{
  "split": {
    "split": 1
  },
  "179": {
    "179": 1
  },
  "ठाकुर": {
    "ठाकुर": 1.0
  },
  "कौम": {
    "कौन": 0.6666666666666667
  },
  "दुरगे": {
    "दुर्गा": 0.6666666666666667
  },
  "परतर": {
    "परम": 0.5
  },
  "भींज": {
    "भेज": 0.5
  },
  "901": {
    "901": 1
  },
  "निभावऽ": {
    "निभा": 0.6666666666666667
  },
  "ओलंपिक": {
    "ओलंपिक": 1,
    "ओलिंपिक": 0.8571428571428572
  },
  "ख्यातनाम": {
    "ख्यातनाम": 1
  },
  "यशस्वी": {
    "यशस्वी": 1,
    "श्री": 0.5
  },
  "पश्चमी": {
    "पश्चिमी": 0.8571428571428572
  },
  "चुटा": {
    "सुना": 0.5
  },
  "grey": {
    "grey": 1
  },
  "सरेख": {
    "से": 0.5
  },
  "बगले": {
    "बगल": 0.75
  },
  "१९४७": {
    "१९४७": 1
  },
  "इसपर": {
    "इसपर": 1,
    "इसका": 0.5
  },
  "जिन्दा": {
    "जिन्दा": 1.0
  },
  "भनके": {
    "आने": 0.5
  },
  "८७": {
    "८७": 1
  },
  "सबपर": {
    "पर": 0.5
  },
  "रहलन": {
    "रहे": 0.5
  },
  "चाईं": {
    "भाई": 0.5,
    "चार": 0.5
  },
  "जिये": {
    "जाने": 0.5,
    "लिये": 0.75
  },
  "धरमशाला": {
    "धर्मशाला": 0.875
  },
  "लागवे": {
    "लगे": 0.6
  },
  "979": {
    "979": 1
  },
  "शास्त्रार्थ": {
    "शास्त्रार्थ": 1
  },
  "जाएतई": {
    "जाए": 0.6
  },
  "हालचाल": {
    "हालचाल": 1
  },
  "241": {
    "241": 1
  },
  "meet": {
    "meet": 1
  },
  "चालबाज": {
    "वाला": 0.5
  },
  "मठ": {
    "मठ": 1.0
  },
  "बइगन": {
    "बन": 0.5
  },
  "कुंडल": {
    "कुंड": 0.8
  },
  "निबाहल": {
    "निकल": 0.5
  },
  "पिलायम": {
    "पिया": 0.5
  },
  "बाज": {
    "बाज": 1,
    "बात": 0.6666666666666667
  },
  "खाय": {
    "खाना": 0.5
  },
  "ठोकऽ": {
    "ठीक": 0.5
  },
  "रहतहीं": {
    "नहीं": 0.5
  },
  "नाकर": {
    "नाक": 0.75
  },
  "टीचर": {
    "टीचर": 1.0
  },
  "हमहूँ": {
    "हूँ": 0.6
  },
  "संसर्ग": {
    "संसर्ग": 1,
    "स्पर्श": 0.5
  },
  "standard": {
    "standard": 1
  },
  "नस": {
    "न": 0.5
  },
  "सोचियो": {
    "सोच": 0.5
  },
  "131": {
    "131": 1
  },
  "काटते": {
    "करते": 0.6
  },
  "कोरसीर": {
    "चोरी": 0.5
  },
  "बूढ़वा": {
    "बूढ़े": 0.6666666666666667
  },
  "तें": {
    "तेरे": 0.5
  },
  "बाच": {
    "बेच": 0.6666666666666667
  },
  "बुझी": {
    "बेटी": 0.5
  },
  "शराबा": {
    "शराब": 0.8
  },
  "नाउ": {
    "नाउ": 1
  },
  "गाल": {
    "गाल": 1.0
  },
  "तीनगो": {
    "तीन": 0.6
  },
  "हालत": {
    "हालत": 1,
    "अदालत": 0.6
  },
  "राता": {
    "राता": 1,
    "रात": 0.75
  },
  "धर्मसिद्धान्त": {
    "सिद्धांत": 0.5384615384615384
  },
  "नुक्का": {
    "क्या": 0.5
  },
  "215": {
    "215": 1
  },
  "करलको": {
    "करो": 0.6
  },
  "सहजै": {
    "सहजै": 1
  },
  "निर्वासन": {
    "निर्वासन": 1
  },
  "तागत": {
    "बात": 0.5,
    "स्वागत": 0.5
  },
  "थे": {
    "थे": 1.0
  },
  "रसोय": {
    "रस": 0.5
  },
  "बेच": {
    "बेच": 1.0
  },
  "वइसन": {
    "इस": 0.5
  },
  "सहचरी": {
    "सहयोगी": 0.5
  },
  "रेड़": {
    "छोड़": 0.5
  },
  "बढ़लइ": {
    "बढ़ा": 0.6
  },
  "आन्ध्र": {
    "आन्ध्र": 1
  },
  "पटने": {
    "जाने": 0.5,
    "पानी": 0.5,
    "ने": 0.5
  },
  "होयवऽ": {
    "होय": 0.6
  },
  "पउ": {
    "आउ": 0.5
  },
  "सियाजी": {
    "पिया": 0.5
  },
  "शकुंतला": {
    "शकुंतला": 1.0
  },
  "sense": {
    "sense": 1
  },
  "विकल": {
    "विजय": 0.5
  },
  "584": {
    "584": 1
  },
  "ने": {
    "ने": 1.0,
    "से": 0.5,
    "थे": 0.5,
    "हे": 0.5
  },
  "संबंधित": {
    "संबंधित": 1.0
  },
  "बहाना": {
    "बहाना": 1.0
  },
  "Future": {
    "Future": 1
  },
  "बारसिक": {
    "वार्षिक": 0.5714285714285714
  },
  "कैसे": {
    "कैसे": 1.0
  },
  "पूछबो": {
    "पूछा": 0.6
  },
  "दयनीय": {
    "दयनीय": 1.0
  },
  "411": {
    "411": 1
  },
  "Chowdhury": {
    "Chowdhury": 1
  },
  "द्वितीया": {
    "द्वितीया": 1
  },
  "work": {
    "work": 1
  },
  "भूड़े": {
    "भीड़": 0.6
  },
  "कारी": {
    "हरी": 0.5
  },
  "सुकवार": {
    "सुंदर": 0.5
  },
  "महा्त्मा": {
    "मामा": 0.5
  },
  "सावन": {
    "सावन": 1.0
  },
  "जानवरों": {
    "जानवरों": 1
  },
  "made": {
    "made": 1
  },
  "132": {
    "132": 1
  },
  "जन्मोत्सव": {
    "जन्मोत्सव": 1,
    "जन्मदिवस": 0.5555555555555556
  },
  "चिन्हे": {
    "चिन्हे": 1,
    "चित्र": 0.5
  },
  "९७": {
    "९७": 1
  },
  "बोले": {
    "बोले": 1.0
  },
  "age": {
    "age": 1
  },
  "पचरा": {
    "पर": 0.5
  },
  "शमशाद": {
    "नौशाद": 0.6
  },
  "समाजसेवक": {
    "समाजसेवक": 1,
    "समाज": 0.5
  },
  "रेकार्डिंग": {
    "रेकर्ड": 0.6
  },
  "पेवंद": {
    "गेंद": 0.6
  },
  "ग्यान": {
    "ज्यादा": 0.5
  },
  "पाटल": {
    "हाल": 0.5
  },
  "बइठावत": {
    "बात": 0.5
  },
  "खाहीं": {
    "खाली": 0.6
  },
  "चौर": {
    "चार": 0.6666666666666667
  },
  "फर्श": {
    "फर्श": 1.0
  },
  "उक्कर": {
    "चक्कर": 0.8
  },
  "पित": {
    "पिता": 0.75
  },
  "बुढ़ी": {
    "बढ़ा": 0.6
  },
  "नेसनल": {
    "नेसनल": 1
  },
  "दिहली": {
    "मिली": 0.6
  },
  "धुरान": {
    "पुराने": 0.6666666666666667
  },
  "28": {
    "28": 1
  },
  "impression": {
    "impression": 1
  },
  "धाना": {
    "धान": 0.75
  },
  "उसला": {
    "बुला": 0.5
  },
  "नयका": {
    "नया": 0.75,
    "ना": 0.5
  },
  "तहमा": {
    "तहमा": 1
  },
  "बोलिस": {
    "बोली": 0.6,
    "बोल": 0.6
  },
  "पिलक": {
    "मिल": 0.5
  },
  "डकलो": {
    "कहो": 0.5
  },
  "सेली": {
    "सोची": 0.5
  },
  "भार": {
    "भार": 1,
    "बाहर": 0.5,
    "पार": 0.6666666666666667
  },
  "जत्था": {
    "पत्थर": 0.6
  },
  "इब": {
    "अब": 0.5
  },
  "गोरवा": {
    "करवा": 0.6
  },
  "अकाल": {
    "अकाल": 1,
    "का": 0.5,
    "लाल": 0.5,
    "काम": 0.5
  },
  "सत": {
    "सत": 1,
    "से": 0.5
  },
  "नाती": {
    "नाती": 1.0
  },
  "अंतरजाल": {
    "आंतरजाल": 0.8571428571428572
  },
  "चउमासा": {
    "मास": 0.5
  },
  "परिमाण": {
    "परिमाण": 1
  },
  "रहतिये": {
    "कहते": 0.5
  },
  "अप्रैल": {
    "अप्रैल": 1.0
  },
  "1225": {
    "1225": 1
  },
  "1713": {
    "1713": 1
  },
  "सुरु": {
    "सुरु": 1.0
  },
  "बिसा": {
    "बना": 0.5
  },
  "सहेब": {
    "साहेब": 0.8
  },
  "कटइत": {
    "कटा": 0.5
  },
  "कोनन्दपुर": {
    "कानपुर": 0.5555555555555556
  },
  "मानती": {
    "मानती": 1
  },
  "interpreted": {
    "interpreted": 1
  },
  "बंटे": {
    "बंटी": 0.75
  },
  "कन्या": {
    "कन्या": 1,
    "दुनिया": 0.5
  },
  "राष्ट्रीयता": {
    "राष्ट्रीयता": 1.0
  },
  "पत्रा": {
    "प्र": 0.6
  },
  "करइते": {
    "करे": 0.6
  },
  "आते": {
    "आते": 1.0
  },
  "भावना": {
    "भावना": 1.0
  },
  "drink": {
    "drink": 1
  },
  "जलके": {
    "के": 0.5
  },
  "हलका": {
    "हलका": 1,
    "का": 0.5
  },
  "सह": {
    "सह": 1,
    "सो": 0.5
  },
  "मद्देनजर": {
    "मद्देनजर": 1
  },
  "frame": {
    "frame": 1
  },
  "क्यूँ": {
    "क्यूँ": 1,
    "क्या": 0.6
  },
  "खिखिया": {
    "दुनिया": 0.5
  },
  "जनभासा": {
    "जाना": 0.5
  },
  "कहलथिन": {
    "कथन": 0.5
  },
  "हैं": {
    "हैं": 1.0
  },
  "वाड": {
    "वाड": 1,
    "वार्ड": 0.6
  },
  "गाँइ": {
    "गाँव": 0.75
  },
  "गेते": {
    "देता": 0.5
  },
  "मिल": {
    "मिल": 1.0
  },
  "धीमे": {
    "धीरे": 0.75
  },
  "शहीद": {
    "शहीद": 1,
    "ही": 0.5
  },
  "९२": {
    "९२": 1
  },
  "चाहलन": {
    "चाही": 0.6
  },
  "सद्प्रयास": {
    "प्रयास": 0.6666666666666667
  },
  "व्यंगकार": {
    "व्यापारी": 0.5
  },
  "सामू": {
    "बाबू": 0.5
  },
  "दुसरकी": {
    "उसकी": 0.5
  },
  "मसाला": {
    "मसाला": 1,
    "मसाले": 0.8
  },
  "चाहते": {
    "चाहते": 1.0
  },
  "salt": {
    "salt": 1
  },
  "316": {
    "316": 1
  },
  "लेबऽ": {
    "ले": 0.5
  },
  "बनवयलक": {
    "बनाया": 0.5
  },
  "1876": {
    "1876": 1
  },
  "फक्कड़": {
    "चक्कर": 0.5
  },
  "पुन": {
    "पुन": 1
  },
  "नतनी": {
    "रानी": 0.5
  },
  "बैटल": {
    "बैठे": 0.5
  },
  "क्यूंकि": {
    "क्यूंकि": 1
  },
  "रोद्या": {
    "दिया": 0.5
  },
  "कवच": {
    "कवच": 1.0
  },
  "खोना": {
    "खुदा": 0.5
  },
  "कसरत": {
    "कसरत": 1
  },
  "टाईप": {
    "टाइप": 0.75
  },
  "ओवरा": {
    "वा": 0.5
  },
  "sales": {
    "sales": 1
  },
  "उभुक": {
    "भूक": 0.5
  },
  "सिंगरी": {
    "सिर": 0.5
  },
  "रीता": {
    "रीता": 1,
    "माता": 0.5
  },
  "नसीब": {
    "नसीब": 1,
    "नहीं": 0.5
  },
  "बजावो": {
    "बजाने": 0.6
  },
  "मेंकर": {
    "में": 0.6
  },
  "सिकन्दर": {
    "सिकन्दर": 1
  },
  "राँगा": {
    "राजा": 0.6
  },
  "होतै": {
    "है": 0.5
  },
  "अपार": {
    "अपार": 1,
    "पर": 0.5
  },
  "इहईं": {
    "नहीं": 0.5
  },
  "भीरु": {
    "भर": 0.5
  },
  "फागुन": {
    "फागुन": 1.0
  },
  "चौगुना": {
    "दोगुना": 0.6666666666666667
  },
  "मिठगर": {
    "मिठाई": 0.6
  },
  "सोलहवीं": {
    "सोलहवीं": 1.0
  },
  "किसमत": {
    "किस्मत": 0.8333333333333334
  },
  "जेवर": {
    "जे": 0.5
  },
  "तृतीय": {
    "तृतीय": 1.0
  },
  "Aurangzeb": {
    "Aurangzeb": 1
  },
  "जोड़ी": {
    "जोड़ी": 1,
    "लकड़ी": 0.6,
    "गाड़ी": 0.6
  },
  "सई": {
    "सई": 1
  },
  "गोरका": {
    "गोरा": 0.8
  },
  "पप्पा": {
    "पापा": 0.6
  },
  "सामी": {
    "सामी": 1,
    "सामने": 0.6
  },
  "चुर": {
    "चर": 0.6666666666666667
  },
  "अएला": {
    "ला": 0.5
  },
  "पहिया": {
    "पहिया": 1,
    "महिना": 0.6
  },
  "करवले": {
    "करे": 0.6
  },
  "प्राचार्य": {
    "प्राचार्य": 1.0
  },
  "तारालाल": {
    "कार्यालय": 0.5
  },
  "प्रजातियाँ": {
    "प्रजातियाँ": 1
  },
  "आनी": {
    "आनी": 1,
    "यानी": 0.5
  },
  "गेलीं": {
    "गेल": 0.6
  },
  "1978": {
    "1978": 1
  },
  "टेलीविजन": {
    "टेलीविजन": 1.0
  },
  "समुद्री": {
    "समुद्री": 1,
    "समुद्र": 0.8571428571428572
  },
  "खबर": {
    "खबर": 1.0
  },
  "साम्य": {
    "साम्य": 1.0
  },
  "उमक": {
    "नमक": 0.6666666666666667
  },
  "उतारे": {
    "उतारे": 1.0
  },
  "Society": {
    "Society": 1
  },
  "किशोरी": {
    "किशोरी": 1,
    "भिखारी": 0.5
  },
  "बालपन": {
    "बचपन": 0.6
  },
  "महिनो": {
    "महिना": 0.8
  },
  "संकरा": {
    "संघर्ष": 0.5
  },
  "पुलट": {
    "पलट": 0.75
  },
  "1926": {
    "1926": 1
  },
  "तेयोहार": {
    "त्योहार": 0.8571428571428572
  },
  "उद्धृत": {
    "उद्धृत": 1.0
  },
  "सनक": {
    "सपने": 0.5
  },
  "रहथ": {
    "रहे": 0.6666666666666667
  },
  "1726": {
    "1726": 1
  },
  "सक": {
    "तक": 0.5
  },
  "पूनी": {
    "पूंछ": 0.5,
    "अपनी": 0.5
  },
  "चौथे": {
    "चौथे": 1.0
  },
  "बन्ने": {
    "बन्ने": 1,
    "बनने": 0.8
  },
  "आले": {
    "आले": 1,
    "आते": 0.6666666666666667
  },
  "धकेला": {
    "धक्का": 0.6
  },
  "ग्रिगर्सन": {
    "ब्रदर्स": 0.5555555555555556
  },
  "Times": {
    "Times": 1
  },
  "मारने": {
    "मारने": 1,
    "मार": 0.6
  },
  "परकिरती": {
    "सरकारी": 0.5714285714285714
  },
  "बुते": {
    "बारे": 0.5
  },
  "भगत": {
    "भगत": 1.0
  },
  "अंडा": {
    "अंडा": 1,
    "अपना": 0.5
  },
  "आइयो": {
    "आया": 0.5
  },
  "Direction": {
    "Direction": 1
  },
  "रंगअखिल": {
    "अखिल": 0.5714285714285714
  },
  "दायमुल": {
    "दाम": 0.5
  },
  "राजू": {
    "राजू": 1,
    "राज": 0.75
  },
  "अभिताभ": {
    "अमिताभ": 0.8333333333333334
  },
  "कमसिने": {
    "महीने": 0.5
  },
  "ठिक": {
    "ठिक": 1
  },
  "रिपोट": {
    "रिपोर्ट": 0.7142857142857143
  },
  "शेखपुरा": {
    "मधेपुरा": 0.5714285714285714
  },
  "उतान": {
    "उतार": 0.75
  },
  "फूटल": {
    "फूल": 0.75
  },
  "धीर": {
    "धीर": 1
  },
  "नंबर": {
    "नंबर": 1.0
  },
  "मोताविक": {
    "मुताबिक": 0.7142857142857143
  },
  "सकलऽ": {
    "सकते": 0.5
  },
  "considered": {
    "considered": 1
  },
  "रेंगे": {
    "नंगे": 0.6
  },
  "693": {
    "693": 1
  },
  "हिंस्सा": {
    "हिस्सा": 0.8571428571428572
  },
  "प्रवास": {
    "प्रवास": 1,
    "प्रेम": 0.5
  },
  "चित्रांकन": {
    "चित्र": 0.5555555555555556
  },
  "अशुद्ध": {
    "अशुद्ध": 1.0
  },
  "घीव": {
    "घी": 0.6666666666666667
  },
  "बरोबरी": {
    "बराबरी": 0.8333333333333334
  },
  "नाश": {
    "नाश": 1.0
  },
  "स्वतंत्रता": {
    "स्वतंत्रता": 1.0
  },
  "पौते": {
    "पीते": 0.75
  },
  "कहुओं": {
    "कहीं": 0.6
  },
  "तीरो": {
    "तो": 0.5
  },
  "नरसंहार": {
    "नरसंहार": 1
  },
  "Russian": {
    "Russian": 1
  },
  "विदुर": {
    "विदुर": 1
  },
  "सोचिहऽ": {
    "सोचा": 0.5
  },
  "मंजू": {
    "मंजू": 1,
    "मंगल": 0.5
  },
  "पहचान": {
    "पहचान": 1,
    "परिचालन": 0.5714285714285714
  },
  "जनी": {
    "जी": 0.6666666666666667
  },
  "भगति": {
    "भक्ति": 0.6
  },
  "सुति": {
    "सुबह": 0.5
  },
  "मुट्ठी": {
    "मुट्ठी": 1.0
  },
  "तीव्रतर": {
    "तीव्र": 0.7142857142857143
  },
  "बापजान": {
    "जान": 0.5
  },
  "आसीरवाद": {
    "आशीर्वाद": 0.75
  },
  "दक्षिण": {
    "दक्षिण": 1.0
  },
  "1683": {
    "1683": 1
  },
  "परिधानों": {
    "पुराणों": 0.5
  },
  "मनोरम": {
    "मनोरम": 1.0
  },
  "पहल": {
    "पहल": 1,
    "पालन": 0.5
  },
  "बेबस": {
    "बस": 0.5
  },
  "बानो": {
    "बात": 0.5
  },
  "अविश्वसनीय": {
    "अविश्वसनीय": 1
  },
  "बनेवला": {
    "बने": 0.5
  },
  "लइका": {
    "का": 0.5
  },
  "आमंत्रित": {
    "आमंत्रित": 1.0
  },
  "पड़तवऽ": {
    "पड़ते": 0.6666666666666667
  },
  "जइयइ": {
    "जाय": 0.5
  },
  "३९": {
    "३९": 1
  },
  "बसुआ": {
    "बस": 0.5
  },
  "सिरजनहार": {
    "सरकार": 0.5
  },
  "छिलक": {
    "झलक": 0.5
  },
  "कनवाली": {
    "सवाल": 0.5
  },
  "दुरगा": {
    "मुर्गा": 0.6666666666666667
  },
  "1826": {
    "1826": 1
  },
  "कभिओ": {
    "कभी": 0.5
  },
  "विरोध": {
    "विरोध": 1.0
  },
  "श्रीलाल": {
    "श्रीधर": 0.5714285714285714
  },
  "ऑर्डर": {
    "ऑर्डर": 1
  },
  "माँग": {
    "माँग": 1.0
  },
  "मुड़ला": {
    "छोड़ना": 0.5
  },
  "सहम": {
    "सह": 0.6666666666666667
  },
  "ज़ीना": {
    "जमीन": 0.6
  },
  "सुनै": {
    "सुनने": 0.6
  },
  "819": {
    "819": 1
  },
  "प्रभात": {
    "प्रभात": 1.0
  },
  "अइसनकी": {
    "इतनी": 0.5
  },
  "मारई": {
    "मेरी": 0.5
  },
  "भ्रष्टाचारियों": {
    "भ्रष्टाचार": 0.7142857142857143
  },
  "कहइं": {
    "कहीं": 0.75
  },
  "मनोवैज्ञानिक": {
    "मनोवैज्ञानिक": 1,
    "विज्ञान": 0.5
  },
  "अनुग्रह": {
    "अनुग्रह": 1,
    "आग्रह": 0.5714285714285714
  },
  "मइये": {
    "मेरे": 0.5
  },
  "बनूक": {
    "बनी": 0.5
  },
  "अधिकतर": {
    "अधिकतर": 1,
    "अधिकांश": 0.5714285714285714
  },
  "अयले": {
    "आये": 0.5
  },
  "removed": {
    "removed": 1
  },
  "भुल्ले": {
    "उल्लेख": 0.5
  },
  "माली": {
    "माली": 1,
    "डाल": 0.5
  },
  "प्रतिनिधि": {
    "प्रतिनिधि": 1.0
  },
  "होवा": {
    "होता": 0.75
  },
  "दिखे": {
    "दिखे": 1,
    "देखने": 0.6
  },
  "पूर": {
    "पूर": 1,
    "पर": 0.6666666666666667
  },
  "मुखमंत्री": {
    "मुख्यमंत्री": 0.8181818181818181
  },
  "पी": {
    "पी": 1,
    "जी": 0.5
  },
  "गाँजल": {
    "गाल": 0.6
  },
  "मनो": {
    "मनो": 1,
    "मन": 0.6666666666666667
  },
  "का": {
    "का": 1.0,
    "काय": 0.6666666666666667
  },
  "कॉलेजिएट": {
    "कॉलेज": 0.625
  },
  "मूंज": {
    "में": 0.5
  },
  "जिल्ला": {
    "जिल्ला": 1
  },
  "अजाद": {
    "आजाद": 0.75
  },
  "सोमर": {
    "सो": 0.5
  },
  "भाई": {
    "भाई": 1.0
  },
  "छोड़वे": {
    "छोड़": 0.6666666666666667
  },
  "aur": {
    "aur": 1
  },
  "विवि": {
    "विवि": 1.0
  },
  "पुनीत": {
    "पुनीत": 1
  },
  "उपदेश": {
    "उपदेश": 1.0
  },
  "जुडे": {
    "जुड़े": 0.8
  },
  "1829": {
    "1829": 1
  },
  "second": {
    "second": 1
  },
  "दफतर": {
    "अफसर": 0.5
  },
  "दुन्नु": {
    "दुनिया": 0.5
  },
  "नेकी": {
    "नेक": 0.75,
    "नौकर": 0.5
  },
  "वाना": {
    "खाना": 0.75
  },
  "लूगा": {
    "लगा": 0.75
  },
  "बोलियो": {
    "लिये": 0.5
  },
  "फेंट": {
    "पेट": 0.5
  },
  "मिलाने": {
    "मिलाने": 1.0
  },
  "पुराने": {
    "पुराने": 1.0
  },
  "विवरण": {
    "विवरण": 1.0
  },
  "लाचार": {
    "लगातार": 0.6666666666666667
  },
  "पिलावऽ": {
    "पिया": 0.5,
    "मिला": 0.5
  },
  "फोड़ल": {
    "छोड़": 0.6
  },
  "अप्रिय": {
    "अप्रिय": 1.0
  },
  "रहेगा": {
    "रहेगा": 1.0
  },
  "corruption": {
    "corruption": 1
  },
  "संसकरण": {
    "संस्करण": 0.8571428571428572
  },
  "कच्ची": {
    "कच्ची": 1.0
  },
  "पत्रकार": {
    "पत्रकार": 1,
    "साहित्यकार": 0.5
  },
  "श्रीनिवास": {
    "श्रीनिवास": 1
  },
  "दलितों": {
    "दलितों": 1,
    "लोगों": 0.5
  },
  "तलाक": {
    "तलाक": 1.0
  },
  "संकट": {
    "संकट": 1.0
  },
  "लधुकथा": {
    "कथा": 0.5
  },
  "रखल": {
    "रखना": 0.5
  },
  "इंजिन": {
    "इंजिन": 1,
    "इंजन": 0.8
  },
  "अमनख": {
    "मन": 0.5
  },
  "बैठे": {
    "बैठे": 1,
    "बारे": 0.5
  },
  "रूख": {
    "रूख": 1,
    "रुख": 0.6666666666666667
  },
  "चर्च": {
    "चर्च": 1.0
  },
  "बिदेसी": {
    "विदेशी": 0.6666666666666667
  },
  "हजामिन": {
    "हजार": 0.5
  },
  "बनसकता": {
    "बनता": 0.6666666666666667
  },
  "ननमा": {
    "ना": 0.5
  },
  "टोकलकी": {
    "बोली": 0.5
  },
  "रामनंदन": {
    "राजेंद्र": 0.5
  },
  "कलाओं": {
    "कलाओं": 1
  },
  "1021": {
    "1021": 1
  },
  "elbow": {
    "elbow": 1
  },
  "423": {
    "423": 1
  },
  "इन्जीनियर": {
    "इंजीनियर": 0.7777777777777778
  },
  "भाछा": {
    "बाबा": 0.5
  },
  "114": {
    "114": 1
  },
  "गयीं": {
    "गयीं": 1.0
  },
  "प्रादेशिक": {
    "प्रादेशिक": 1
  },
  "जल्दीबाजी": {
    "जल्दी": 0.5555555555555556
  },
  "1360": {
    "1360": 1
  },
  "हियां": {
    "दिया": 0.6
  },
  "नाला": {
    "नाला": 1,
    "गाली": 0.5
  },
  "एन": {
    "एन": 1.0
  },
  "देही": {
    "दे": 0.5
  },
  "हरला": {
    "भला": 0.5
  },
  "निस्पच्छ": {
    "निष्पक्ष": 0.625
  },
  "Prasad": {
    "Prasad": 1
  },
  "lecturer": {
    "lecturer": 1
  },
  "जहवाँ": {
    "जहाँ": 0.8
  },
  "फिहक": {
    "फिर": 0.5
  },
  "पाएम": {
    "जाए": 0.5
  },
  "पिये": {
    "दिया": 0.5,
    "लिये": 0.75
  },
  "6000": {
    "6000": 1
  },
  "लेऽ": {
    "ले": 0.6666666666666667
  },
  "दिलासा": {
    "द्वारा": 0.5
  },
  "परो": {
    "पर": 0.6666666666666667
  },
  "रुग्ण": {
    "रुग्ण": 1
  },
  "वेहवार": {
    "विचार": 0.5,
    "विवाद": 0.5
  },
  "आलोचन": {
    "आलोचना": 0.8333333333333334
  },
  "बनके": {
    "बनकर": 0.75
  },
  "मण्डले": {
    "मण्डले": 1
  },
  "पचीसे": {
    "पचास": 0.6
  },
  "घुमत": {
    "मत": 0.5
  },
  "धुनी": {
    "बनी": 0.5
  },
  "दर्शावऽ": {
    "दर्शाता": 0.7142857142857143
  },
  "नारा": {
    "नारा": 1,
    "नाम": 0.5
  },
  "दरजन": {
    "दर्जन": 0.8
  },
  "कमियाँ": {
    "माँ": 0.5
  },
  "आसन्न": {
    "आसन्न": 1
  },
  "वस्तुओं": {
    "वस्तुओं": 1
  },
  "गेलई": {
    "गई": 0.5
  },
  "पहुँचत": {
    "पहुँचता": 0.8571428571428572
  },
  "माम": {
    "मां": 0.6666666666666667
  },
  "क्षणिक": {
    "क्षणिक": 1
  },
  "सकलन": {
    "सके": 0.5
  },
  "लागि": {
    "लागि": 1,
    "लोग": 0.5
  },
  "मेघ": {
    "मेघ": 1,
    "मेले": 0.5
  },
  "तीत": {
    "तीन": 0.6666666666666667
  },
  "गोरनार": {
    "गोरे": 0.5
  },
  "झण्डा": {
    "झण्डा": 1,
    "झंडा": 0.6
  },
  "थकि": {
    "कि": 0.6666666666666667
  },
  "लख": {
    "ले": 0.5
  },
  "938": {
    "938": 1
  },
  "बइठावे": {
    "बैठने": 0.5
  },
  "बन्दै": {
    "बन्दै": 1
  },
  "ओती": {
    "इतनी": 0.5
  },
  "ठंढ": {
    "ठंड": 0.6666666666666667
  },
  "बइठतन": {
    "बैठते": 0.6,
    "बैठता": 0.6
  },
  "दोकानदार": {
    "दुकान": 0.5
  },
  "गंगू": {
    "गंगा": 0.75
  },
  "बचाव": {
    "बचाव": 1,
    "बात": 0.5
  },
  "सुख": {
    "सुख": 1.0
  },
  "जाएगे": {
    "जाएंगे": 0.8333333333333334
  },
  "अफीमची": {
    "अफीम": 0.6666666666666667
  },
  "ऐतरा": {
    "दौरा": 0.5
  },
  "पिशाच": {
    "पिशाच": 1
  },
  "गाउँ": {
    "गाउँ": 1,
    "गांव": 0.5
  },
  "सेंटीमीटर": {
    "सेंटीमीटर": 1.0
  },
  "पीला": {
    "पीला": 1,
    "पीठ": 0.5
  },
  "सउखे": {
    "से": 0.5
  },
  "बड़कू": {
    "बड़े": 0.6
  },
  "मैडम": {
    "मैडम": 1.0
  },
  "रहतो": {
    "रहे": 0.5
  },
  "रहभो": {
    "रहो": 0.75
  },
  "निमन": {
    "नाम": 0.5
  },
  "फलना": {
    "ला": 0.5
  },
  "नकाब": {
    "ना": 0.5
  },
  "स्वदेश": {
    "स्वदेश": 1
  },
  "परेड": {
    "परेड": 1
  },
  "पहिलइँ": {
    "पहले": 0.5,
    "पहिले": 0.6666666666666667
  },
  "दुस": {
    "दुस": 1
  },
  "खोलब": {
    "खोल": 0.75
  },
  "फलित": {
    "फलित": 1
  },
  "प्रगतिवादी": {
    "क्रांतिकारी": 0.5454545454545454
  },
  "परक": {
    "करके": 0.5
  },
  "देइत": {
    "देत": 0.75
  },
  "निबारन": {
    "विचार": 0.5
  },
  "लालिमा": {
    "काला": 0.5
  },
  "छूछे": {
    "सूखे": 0.5
  },
  "सम्यक्": {
    "सम्यक्": 1
  },
  "शौकिया": {
    "शौकिया": 1
  },
  "कन्याकुमारी": {
    "कन्याकुमारी": 1.0
  },
  "Studio": {
    "Studio": 1
  },
  "विद्याओं": {
    "कविताओं": 0.5
  },
  "सुता": {
    "सा": 0.5
  },
  "पटे": {
    "पैसे": 0.5,
    "पे": 0.6666666666666667
  },
  "समुद्दर": {
    "समुद्र": 0.8571428571428572
  },
  "1884": {
    "1884": 1
  },
  "बनाथिन": {
    "बनाये": 0.5
  },
  "उठइते": {
    "उठते": 0.8
  },
  "छोटहन": {
    "छोटा": 0.6
  },
  "वैशाली": {
    "वैशाली": 1.0
  },
  "401": {
    "401": 1
  },
  "वेस्ट": {
    "वेस्ट": 1.0
  },
  "युद्धों": {
    "युद्धों": 1.0
  },
  "सप्लाई": {
    "सप्लाई": 1.0
  },
  "बैज्ञानिक": {
    "बैज्ञानिक": 1
  },
  "चाभी": {
    "भी": 0.5
  },
  "घंटिया": {
    "लिया": 0.5
  },
  "लुक": {
    "लुक": 1,
    "लोक": 0.6666666666666667
  },
  "महाभारते": {
    "महाभारते": 1
  },
  "स्वागताध्यक्ष": {
    "उपाध्यक्ष": 0.5384615384615384
  },
  "रजगद्दी": {
    "गद्दी": 0.7142857142857143
  },
  "पौराणिक": {
    "पौराणिक": 1.0
  },
  "बर्फ": {
    "बर्फ": 1
  },
  "लिटिए": {
    "लिए": 0.6
  },
  "निकलो": {
    "निकले": 0.8
  },
  "1869": {
    "1869": 1
  },
  "बनलइ": {
    "बने": 0.5
  },
  "लयमें": {
    "लें": 0.6
  },
  "बनता": {
    "बनता": 1,
    "माता": 0.5
  },
  "still": {
    "still": 1
  },
  "भेजथ": {
    "भेज": 0.75
  },
  "लटके": {
    "के": 0.5
  },
  "1594": {
    "1594": 1
  },
  "सरस": {
    "सरस": 1,
    "सारे": 0.5
  },
  "सत्व": {
    "सत्व": 1
  },
  "मातल": {
    "जाता": 0.5
  },
  "गदराएल": {
    "गाल": 0.5
  },
  "कंधा": {
    "का": 0.5,
    "कंधे": 0.75
  },
  "सभव": {
    "संभव": 0.75
  },
  "अरउआ": {
    "अरे": 0.5
  },
  "इनखा": {
    "इन": 0.5,
    "इतना": 0.5
  },
  "संजय": {
    "संजय": 1,
    "विजय": 0.5
  },
  "देहु": {
    "दे": 0.5
  },
  "ठंढी": {
    "ठंड": 0.5
  },
  "शिथिल": {
    "शिथिल": 1
  },
  "वचनपत्र": {
    "चित्र": 0.5714285714285714
  },
  "फूलले": {
    "फूल": 0.6
  },
  "694": {
    "694": 1
  },
  "बहि": {
    "बह": 0.6666666666666667
  },
  "धमा": {
    "कमा": 0.6666666666666667
  },
  "पढ़लइ": {
    "पढ़": 0.6
  },
  "379": {
    "379": 1
  },
  "समीक्ष्य": {
    "समीक्षा": 0.75
  },
  "id": {
    "id": 1
  },
  "परसार": {
    "परिवार": 0.6666666666666667
  },
  "खड़े": {
    "खड़े": 1,
    "खड़े": 0.5
  },
  "दउड़े": {
    "दौड़": 0.6,
    "खड़े": 0.6
  },
  "अछता": {
    "जीता": 0.5
  },
  "आप": {
    "आप": 1.0
  },
  "याइक": {
    "याद": 0.5
  },
  "सकब": {
    "सके": 0.6666666666666667
  },
  "सूजन": {
    "सूजन": 1
  },
  "बुझायल": {
    "बताया": 0.5
  },
  "पैता": {
    "खाता": 0.5
  },
  "कसौटी": {
    "कसौटी": 1.0
  },
  "परोक्ष": {
    "परोक्ष": 1.0
  },
  "कोनो": {
    "को": 0.5
  },
  "टापर": {
    "तार": 0.5
  },
  "पुष्पित": {
    "पोषित": 0.5714285714285714
  },
  "नटनागर": {
    "नाना": 0.5
  },
  "हित": {
    "हित": 1,
    "होते": 0.5
  },
  "निकलती": {
    "निकलती": 1,
    "निकला": 0.6666666666666667,
    "निकले": 0.6666666666666667
  },
  "बेंत": {
    "फेंक": 0.5,
    "खेत": 0.5
  },
  "तेली": {
    "तेली": 1,
    "तेल": 0.75
  },
  "त्त": {
    "त्र": 0.6666666666666667
  },
  "चन्द्रमा": {
    "चन्द्रमा": 1,
    "चंद्र": 0.5
  },
  "खांसी": {
    "खांसी": 1
  },
  "दियना": {
    "दिन": 0.6
  },
  "ग़": {
    "ग": 0.5
  },
  "शुरू": {
    "शुरू": 1.0
  },
  "रघुवर": {
    "रघुनाथ": 0.5
  },
  "आभास": {
    "आभास": 1,
    "आशा": 0.5
  },
  "दिखलाई": {
    "दिखाई": 0.8333333333333334
  },
  "उलंघन": {
    "उल्लंघन": 0.7142857142857143
  },
  "गुनना": {
    "सुनना": 0.8
  },
  "खुला": {
    "खुला": 1,
    "खुल": 0.75
  },
  "बगात": {
    "बा": 0.5
  },
  "रमायन": {
    "रामायण": 0.6666666666666667
  },
  "गेयान": {
    "ध्यान": 0.6
  },
  "दिखलइ": {
    "दिखी": 0.6
  },
  "चरवाही": {
    "विवाह": 0.5
  },
  "भोटर": {
    "मोर": 0.5
  },
  "घरवाली": {
    "सरकारी": 0.5
  },
  "private": {
    "private": 1
  },
  "भिरू": {
    "भर": 0.5
  },
  "expressed": {
    "expressed": 1
  },
  "कवि": {
    "कवि": 1,
    "कि": 0.6666666666666667
  },
  "प्रत्याशा": {
    "प्रतीक्षा": 0.5555555555555556
  },
  "अपर्याप्त": {
    "अपर्याप्त": 1
  },
  "194": {
    "194": 1
  },
  "ममोरे": {
    "मोर": 0.6
  },
  "दुःखद": {
    "दुखद": 0.8
  },
  "चमर": {
    "चोरी": 0.5
  },
  "कहायल": {
    "हाय": 0.6
  },
  "14": {
    "14": 1
  },
  "बेचल": {
    "बेचा": 0.75
  },
  "बारहे": {
    "बारह": 0.8
  },
  "किशोरावस्था": {
    "किशोरावस्था": 1.0
  },
  "हुक्म": {
    "हुक्म": 1
  },
  "जनमत": {
    "जनमत": 1
  },
  "1939": {
    "1939": 1
  },
  "कइलिए": {
    "किए": 0.6
  },
  "होतइ": {
    "होगा": 0.5
  },
  "437": {
    "437": 1
  },
  "पसौना": {
    "पालना": 0.6
  },
  "फी": {
    "फी": 1,
    "की": 0.5,
    "ही": 0.5
  },
  "बैठिये": {
    "बैठे": 0.6666666666666667
  },
  "लच्छन": {
    "अच्छे": 0.6
  },
  "परोपकार": {
    "परोपकार": 1
  },
  "मुकु": {
    "मुँह": 0.5
  },
  "आवित": {
    "आव": 0.5
  },
  "ई": {
    "ई": 1.0
  },
  "टूअर": {
    "दूर": 0.5
  },
  "वेदशास्त्र": {
    "समाजशास्त्र": 0.6363636363636364
  },
  "खेला": {
    "खेला": 1,
    "खेली": 0.75
  },
  "छत्ता": {
    "हत्या": 0.6
  },
  "१०२": {
    "१०२": 1
  },
  "इलावा": {
    "अलावा": 0.8
  },
  "एण्ड": {
    "एण्ड": 1
  },
  "इन्स्टीच्यूट": {
    "इंस्टिट्यूट": 0.6666666666666667
  },
  "जातककथा": {
    "जातक": 0.5714285714285714
  },
  "समरपित": {
    "समर्थन": 0.5
  },
  "कएले": {
    "के": 0.5
  },
  "देलऽ": {
    "दे": 0.5
  },
  "करें": {
    "करें": 1.0
  },
  "इंडियन": {
    "इंडियन": 1
  },
  "विशिष्ठ": {
    "विशिष्ठ": 1,
    "विशेष": 0.5714285714285714
  },
  "मध्यकाल": {
    "मध्यकाल": 1
  },
  "138": {
    "138": 1
  },
  "देखाब": {
    "देखा": 0.8
  },
  "खेती": {
    "खेती": 1.0
  },
  "खेललक": {
    "खेलते": 0.6
  },
  "गिना": {
    "गिना": 1,
    "किया": 0.5
  },
  "अनुसारहमरा": {
    "अनुसार": 0.6
  },
  "चमके": {
    "चलने": 0.5
  },
  "bay": {
    "bay": 1
  },
  "दइतिन": {
    "दिन": 0.6
  },
  "बहूत": {
    "बहुत": 0.75
  },
  "ू": {
    "ू": 1
  },
  "प्रहार": {
    "प्रहार": 1,
    "प्रभाव": 0.6666666666666667
  },
  "दृष्टिकोण": {
    "दृष्टिकोण": 1.0
  },
  "अनिश्चितता": {
    "अनिश्चितता": 1
  },
  "उपजावल": {
    "उपज": 0.5
  },
  "परसन्न": {
    "परेशान": 0.5
  },
  "सिया": {
    "या": 0.5
  },
  "इस्पीट": {
    "इसी": 0.5
  },
  "मद": {
    "मद": 1,
    "मन": 0.5
  },
  "67": {
    "67": 1
  },
  "सत्येंद्र": {
    "राजेंद्र": 0.5555555555555556
  },
  "बइठावल": {
    "बैठा": 0.5
  },
  "दरके": {
    "करे": 0.5,
    "दे": 0.5
  },
  "तमाकू": {
    "ताक": 0.6
  },
  "सुदृढ़": {
    "सुदृढ़": 1.0
  },
  "जनपद": {
    "जनपद": 1,
    "जन": 0.5
  },
  "अधिकारी": {
    "अधिकारी": 1,
    "अधिकार": 0.8571428571428572
  },
  "बक": {
    "एक": 0.5
  },
  "इंद्र": {
    "इंद्र": 1
  },
  "निकली": {
    "निकली": 1,
    "चिकनी": 0.6
  },
  "लेहीं": {
    "नहीं": 0.6
  },
  "जानै": {
    "जान": 0.75
  },
  "दुग्ध": {
    "दुग्ध": 1.0
  },
  "बेचैन": {
    "बेचैन": 1.0
  },
  "भंडार": {
    "भंडार": 1.0
  },
  "गौरीशंकर": {
    "गौरीशंकर": 1
  },
  "area": {
    "area": 1
  },
  "आन": {
    "आन": 1,
    "आ": 0.5
  },
  "bold": {
    "bold": 1
  },
  "बारियो": {
    "बारी": 0.5
  },
  "false": {
    "false": 1
  },
  "साँय": {
    "साफ": 0.5,
    "सा": 0.5
  },
  "नल": {
    "नल": 1,
    "ने": 0.5
  },
  "people": {
    "people": 1
  },
  "संचालन": {
    "संचालन": 1.0
  },
  "गेजल": {
    "जल": 0.5
  },
  "जाँत": {
    "जाँत": 1,
    "जान": 0.5
  },
  "१९३८": {
    "१९३८": 1
  },
  "जायवला": {
    "जाता": 0.5,
    "वाला": 0.5
  },
  "गटक": {
    "भटक": 0.6666666666666667
  },
  "तबरी": {
    "तेरा": 0.5
  },
  "पहरेदार": {
    "परिवार": 0.5714285714285714
  },
  "प्रदीप": {
    "प्रदीप": 1.0
  },
  "हमहूं": {
    "हमें": 0.6
  },
  "पैक": {
    "पैक": 1,
    "पैदा": 0.5
  },
  "नय": {
    "न": 0.5
  },
  "ध्वनि": {
    "ध्वनि": 1.0
  },
  "1910": {
    "1910": 1
  },
  "युबराज": {
    "महाराज": 0.5
  },
  "83": {
    "83": 1
  },
  "जगजीवन": {
    "जगदीश": 0.5
  },
  "हँसे": {
    "हारे": 0.5
  },
  "1587": {
    "1587": 1
  },
  "सदृश": {
    "सदृश": 1
  },
  "बिचारनीय": {
    "विचाराधीन": 0.5555555555555556
  },
  "टोते": {
    "होते": 0.75
  },
  "टिक": {
    "टिक": 1,
    "निकल": 0.5
  },
  "टास": {
    "टास्क": 0.6
  },
  "1699": {
    "1699": 1
  },
  "प्रतियोगिता": {
    "प्रतियोगिता": 1.0
  },
  "करबो": {
    "करो": 0.75
  },
  "328": {
    "328": 1
  },
  "पापी": {
    "पापी": 1,
    "मारपीट": 0.5
  },
  "गागर": {
    "मार": 0.5
  },
  "गोदिया": {
    "दुनिया": 0.5
  },
  "रीना": {
    "रीना": 1,
    "मीना": 0.75
  },
  "उजाहे": {
    "जाने": 0.6
  },
  "पीयथ": {
    "पी": 0.5
  },
  "दिनभर": {
    "दिनभर": 1
  },
  "तोड़ती": {
    "होती": 0.5
  },
  "झपास": {
    "मास": 0.5
  },
  "editor": {
    "editor": 1
  },
  "घुम": {
    "घुस": 0.6666666666666667
  },
  "सर्वश्रेष्ठ": {
    "सर्वश्रेष्ठ": 1.0
  },
  "कोठ": {
    "को": 0.6666666666666667
  },
  "सम्बंधित": {
    "सम्बंधित": 1
  },
  "एकै": {
    "एकै": 1,
    "एक": 0.6666666666666667
  },
  "अपनी": {
    "अपनी": 1.0
  },
  "घूंट": {
    "बूंद": 0.5
  },
  "पचीय": {
    "पचास": 0.5
  },
  "मूर्छा": {
    "मार्ग": 0.5
  },
  "छानबीन": {
    "छानबीन": 1
  },
  "फिचर": {
    "फीचर": 0.75
  },
  "घाटना": {
    "जाना": 0.6,
    "गाना": 0.6
  },
  "सिसक": {
    "सिर": 0.5
  },
  "नार": {
    "बार": 0.6666666666666667
  },
  "मलाया": {
    "मलाया": 1
  },
  "1303": {
    "1303": 1
  },
  "गरजा": {
    "गरजा": 1
  },
  "पहिर": {
    "पर": 0.5
  },
  "मांगत": {
    "मांगते": 0.8333333333333334
  },
  "पोताई": {
    "पोती": 0.6
  },
  "ग्लोबल": {
    "ग्लोबल": 1.0
  },
  "मिटाने": {
    "मिटाने": 1,
    "बहाने": 0.5
  },
  "बसन्त": {
    "बसन्त": 1.0
  },
  "बंडे": {
    "पडे": 0.5
  },
  "बच्चम": {
    "बच्चे": 0.8
  },
  "आंतरिक": {
    "आंतरिक": 1,
    "आन्तरिक": 0.7142857142857143
  },
  "देऊँ": {
    "दे": 0.5
  },
  "बँझा": {
    "समझा": 0.5
  },
  "मूँद": {
    "मून": 0.5
  },
  "पेसम": {
    "पीस": 0.5
  },
  "भेजलन": {
    "भेज": 0.6
  },
  "अन्धरा": {
    "अच्छा": 0.5
  },
  "तू": {
    "तू": 1.0,
    "त": 0.5
  },
  "भूसे": {
    "से": 0.5
  },
  "traveling": {
    "traveling": 1
  },
  "खुललइ": {
    "खुली": 0.6
  },
  "पटल": {
    "पटल": 1.0,
    "पाल": 0.6666666666666667
  },
  "त्रासदी": {
    "त्रासदी": 1
  },
  "खरीदना": {
    "खरीदना": 1.0
  },
  "भाषा": {
    "भाषा": 1.0
  },
  "जीतन": {
    "जीत": 0.75
  },
  "अट": {
    "अट": 1
  },
  "निरूपित": {
    "निरूपित": 1
  },
  "डुलले": {
    "डाले": 0.6
  },
  "जीवंत": {
    "जीवंत": 1.0
  },
  "सम्पादन": {
    "सम्पादन": 1,
    "स्नान": 0.5714285714285714
  },
  "Virgin": {
    "Virgin": 1
  },
  "विशेषज्ञ": {
    "विशेषज्ञ": 1
  },
  "कॉटन": {
    "कॉटन": 1
  },
  "चारगो": {
    "चार": 0.6
  },
  "१९२८": {
    "१९२८": 1
  },
  "ओ": {
    "ओ": 1.0
  },
  "पावरोटी": {
    "रोटी": 0.5714285714285714
  },
  "गोरकी": {
    "गोरी": 0.8
  },
  "कलिजुग": {
    "कलियुग": 0.8333333333333334
  },
  "जुलियन": {
    "जूलियन": 0.8333333333333334
  },
  "घराना": {
    "घराना": 1,
    "घराने": 0.8
  },
  "गड़वा": {
    "उड़ा": 0.6
  },
  "धोखे": {
    "धोखे": 1
  },
  "vyavastha": {
    "vyavastha": 1
  },
  "यथावत्": {
    "यथावत्": 1
  },
  "समेटे": {
    "समझने": 0.6
  },
  "चबूतरा": {
    "उतरा": 0.5
  },
  "ऐसैं": {
    "ऐसे": 0.5
  },
  "आयेम": {
    "आये": 0.75
  },
  "प्रयोगों": {
    "प्रयोगों": 1.0
  },
  "फल्तार": {
    "उत्तर": 0.5
  },
  "कटुआ": {
    "कुछ": 0.5
  },
  "सुखारे": {
    "सुख": 0.5
  },
  "2009": {
    "2009": 1
  },
  "बिबाह": {
    "बिबाह": 1,
    "विवाह": 0.6
  },
  "जैता": {
    "जाता": 0.75
  },
  "लेती": {
    "लेती": 1,
    "ले": 0.5
  },
  "लैंप": {
    "हैं": 0.5
  },
  "कहिया": {
    "किया": 0.8
  },
  "उन्हे": {
    "उन्हे": 1.0
  },
  "गद्": {
    "गर्व": 0.5
  },
  "छपनो": {
    "अपनी": 0.5
  },
  "वाचनालय": {
    "वाचनालय": 1
  },
  "डंटा": {
    "ठंडा": 0.5
  },
  "वी": {
    "वी": 1.0
  },
  "मानविकी": {
    "मानविकी": 1
  },
  "फुर": {
    "फु": 0.6666666666666667
  },
  "बुलन्द": {
    "बुलंद": 0.6666666666666667
  },
  "सिद्दीकी": {
    "सिद्दीकी": 1
  },
  "ट्रेनिंग": {
    "ट्रेनिंग": 1.0
  },
  "523": {
    "523": 1
  },
  "ऑटोमोबाइल": {
    "ऑटोमोबाइल": 1
  },
  "लो": {
    "लो": 1,
    "तो": 0.5
  },
  "पीअ": {
    "पी": 0.6666666666666667
  },
  "दुरन": {
    "दौरान": 0.6
  },
  "बोललइ": {
    "बोली": 0.6
  },
  "देलई": {
    "दे": 0.5
  },
  "खोदना": {
    "खुलना": 0.6
  },
  "you": {
    "you": 1
  },
  "मण्डलीय": {
    "मण्डल": 0.7142857142857143
  },
  "रहस्य": {
    "रहस्य": 1,
    "रास्ते": 0.5
  },
  "निज": {
    "निज": 1,
    "निजी": 0.75
  },
  "असमसान": {
    "आसमान": 0.6666666666666667
  },
  "चुकलन": {
    "चुके": 0.6
  },
  "परिच्छेद": {
    "परिच्छेद": 1
  },
  "जंचल": {
    "चल": 0.5
  },
  "मुसलमानन": {
    "मुसलमानों": 0.7777777777777778
  },
  "कारज": {
    "कारण": 0.75
  },
  "जटाल": {
    "जात": 0.5
  },
  "trying": {
    "trying": 1
  },
  "पमरिया": {
    "परिवार": 0.5
  },
  "308": {
    "308": 1
  },
  "कठोरता": {
    "कठोरता": 1,
    "नम्रता": 0.5
  },
  "विवाहिता": {
    "विवाहित": 0.875
  },
  "सन्तोष": {
    "सन्तोष": 1
  },
  "हार्ट": {
    "हार्ट": 1.0
  },
  "लेकर": {
    "लेकर": 1.0
  },
  "विरो": {
    "व्रत": 0.5
  },
  "foundation": {
    "foundation": 1
  },
  "हकउ": {
    "होकर": 0.5
  },
  "दिग्विजय": {
    "दिग्विजय": 1,
    "विजय": 0.5
  },
  "अनिआय": {
    "अन्याय": 0.5
  },
  "रूपिया": {
    "रुपये": 0.5
  },
  "दोवाहा": {
    "वाला": 0.5
  },
  "इहें": {
    "नहीं": 0.5
  },
  "मोटर": {
    "मोटर": 1.0
  },
  "हिया": {
    "किया": 0.75
  },
  "बांह": {
    "बाइक": 0.5
  },
  "august": {
    "august": 1
  },
  "व्यवसायिक": {
    "व्यवसायिक": 1
  },
  "रेकाड": {
    "रेकर्ड": 0.6666666666666667
  },
  "मचोरे": {
    "चोरी": 0.6
  },
  "कछुओ": {
    "कुछ": 0.5
  },
  "धनबाद": {
    "धनबाद": 1.0
  },
  "कलपते": {
    "कहते": 0.6
  },
  "आवेदन": {
    "आवेदन": 1
  },
  "इकरा": {
    "एकता": 0.5
  },
  "कहतथुन": {
    "कहते": 0.5
  },
  "चढ़ावो": {
    "चढ़ने": 0.5
  },
  "दौड़ल": {
    "दौड़": 0.8
  },
  "लोकजीवन": {
    "लोकजीवन": 1.0
  },
  "प्रधानाचार्य": {
    "प्रधानाचार्य": 1,
    "प्रधानाध्यापक": 0.5384615384615384
  },
  "बसी": {
    "बसी": 1,
    "बेटी": 0.5
  },
  "इंग्लिश": {
    "इंग्लिश": 1
  },
  "इस्टेट": {
    "इस्टेट": 1.0
  },
  "शर्ट": {
    "शर्ट": 1.0
  },
  "रवि": {
    "रवि": 1.0
  },
  "मकज": {
    "समाज": 0.5
  },
  "पिन": {
    "पिन": 1,
    "बिना": 0.5
  },
  "ग्रसित": {
    "ग्रसित": 1,
    "प्रेरित": 0.5714285714285714
  },
  "प्रकट": {
    "प्रकट": 1,
    "प्रतीत": 0.5
  },
  "प्रेक्षक": {
    "प्रेक्षक": 1
  },
  "चिथड़ा": {
    "चिंता": 0.5
  },
  "तोमे": {
    "मे": 0.5
  },
  "गेहुँआ": {
    "पहुँच": 0.5
  },
  "पाकल": {
    "कल": 0.5
  },
  "observation": {
    "observation": 1
  },
  "ठनके": {
    "आने": 0.5
  },
  "535": {
    "535": 1
  },
  "मोरे": {
    "मोरे": 1,
    "होने": 0.5
  },
  "भठिहारिन": {
    "भिखारी": 0.5
  },
  "कृतज्ञता": {
    "कृतज्ञता": 1.0
  },
  "भद": {
    "भी": 0.5
  },
  "पहुँचथ": {
    "पहुंचे": 0.6666666666666667
  },
  "घबरायल": {
    "बनाया": 0.5
  },
  "सिआ": {
    "सिला": 0.5
  },
  "वेबसाइट": {
    "वेबसाइट": 1
  },
  "इनरा": {
    "इन": 0.5
  },
  "अमरेन्द्र": {
    "राजेन्द्र": 0.6666666666666667
  },
  "१८६": {
    "१८६": 1
  },
  "सिमित": {
    "सिमित": 1.0
  },
  "मोरी": {
    "मोरी": 1,
    "जारी": 0.5
  },
  "पथिक": {
    "पाठक": 0.5
  },
  "बिहारन": {
    "विहार": 0.6666666666666667
  },
  "एगेा": {
    "एका": 0.5
  },
  "स्वामी": {
    "स्वामी": 1,
    "तिवारी": 0.5
  },
  "मंतरी": {
    "मंत्री": 0.8333333333333334
  },
  "जोरे": {
    "चोरी": 0.5,
    "जो": 0.5
  },
  "ससुरा": {
    "सारा": 0.6
  },
  "खेसारी": {
    "खेती": 0.5
  },
  "मुहिम": {
    "मुहिम": 1
  },
  "बिगड़ते": {
    "बिगड़": 0.7142857142857143
  },
  "बजइहें": {
    "जायें": 0.5
  },
  "बादन": {
    "वादन": 0.75
  },
  "चोरवा": {
    "चुरा": 0.6
  },
  "Governor": {
    "Governor": 1
  },
  "कद": {
    "कद": 1.0
  },
  "बरसे": {
    "रहे": 0.5
  },
  "चुड़ा": {
    "बड़ा": 0.6
  },
  "मोटा": {
    "मोटा": 1,
    "मोटी": 0.75
  },
  "सरोवर": {
    "सरोवर": 1
  },
  "औलाद": {
    "आजाद": 0.5
  },
  "एरे": {
    "मारे": 0.5
  },
  "सोबरनी": {
    "सारी": 0.5
  },
  "भड़ाक": {
    "लड़ाई": 0.6
  },
  "भावः": {
    "भावः": 1,
    "भाव": 0.75
  },
  "कहलिये": {
    "कहते": 0.5
  },
  "पियाजी": {
    "दिया": 0.5
  },
  "वो": {
    "वो": 1.0
  },
  "सिअरा": {
    "सारा": 0.6
  },
  "करे": {
    "करे": 1.0
  },
  "बिना": {
    "बिना": 1,
    "बुरा": 0.5
  },
  "भरम": {
    "भर": 0.6666666666666667
  },
  "प्रदर्शनी": {
    "प्रदर्शनी": 1
  },
  "1645": {
    "1645": 1
  },
  "हदरी": {
    "हमारी": 0.6
  },
  "ओता": {
    "इतना": 0.5
  },
  "भासाः": {
    "भाषा": 0.6
  },
  "गोल": {
    "गोल": 1,
    "टोला": 0.5
  },
  "जीअऽ": {
    "जीते": 0.5
  },
  "चकित": {
    "चकित": 1.0
  },
  "interesting": {
    "interesting": 1
  },
  "such": {
    "such": 1
  },
  "मदते": {
    "मदद": 0.5
  },
  "अग्रिम": {
    "अग्रिम": 1
  },
  "तलाशी": {
    "तलाशी": 1,
    "तलाक": 0.6
  },
  "जायके": {
    "जाये": 0.8
  },
  "चाऊर": {
    "चाहे": 0.5
  },
  "020": {
    "020": 1
  },
  "बाथ": {
    "बाथ": 1,
    "बाँध": 0.5
  },
  "कइलें": {
    "करें": 0.6
  },
  "उस्ताद": {
    "उस्ताद": 1
  },
  "युक्ति": {
    "युक्ति": 1
  },
  "दहाज": {
    "आवाज": 0.5
  },
  "चाहभो": {
    "चाहे": 0.6
  },
  "सादा": {
    "सादा": 1,
    "शादी": 0.5
  },
  "फिल्मकारों": {
    "फिल्म": 0.5
  },
  "जन्मभूमि": {
    "जन्मभूमि": 1,
    "मातृभूमि": 0.5
  },
  "सेक्रेटरी": {
    "सेक्रेटरी": 1
  },
  "धउगे": {
    "धोने": 0.5
  },
  "ब्रेक": {
    "ब्रेक": 1.0
  },
  "कोयला": {
    "कोयला": 1,
    "कला": 0.6
  },
  "कहैं": {
    "कहीं": 0.75
  },
  "झारी": {
    "सुपारी": 0.5
  },
  "पुरनके": {
    "पुराने": 0.6666666666666667
  },
  "लएला": {
    "भला": 0.5
  },
  "621": {
    "621": 1
  },
  "सैंकड़न": {
    "सैकड़ों": 0.5714285714285714
  },
  "अदमिया": {
    "दिखा": 0.5
  },
  "अनन्य": {
    "अनन्य": 1.0
  },
  "बोधगया": {
    "बोधगया": 1.0
  },
  "तूँ": {
    "तू": 0.6666666666666667
  },
  "साय": {
    "साथ": 0.6666666666666667
  },
  "जयललिता": {
    "जयललिता": 1
  },
  "अलंकार": {
    "अलंकार": 1,
    "अंदाज": 0.5
  },
  "औसो": {
    "सो": 0.6666666666666667
  },
  "धिरा": {
    "जिला": 0.5
  },
  "hotel": {
    "hotel": 1
  },
  "मिलवाते": {
    "मिलते": 0.7142857142857143
  },
  "करइले": {
    "करे": 0.6
  },
  "चॉकलेट": {
    "चॉकलेट": 1.0
  },
  "लिखइ": {
    "लिखने": 0.6
  },
  "गमार": {
    "समाज": 0.5
  },
  "उमस": {
    "उस": 0.6666666666666667
  },
  "वक़्त": {
    "वक़्त": 1,
    "वक्त": 0.8
  },
  "दस": {
    "दस": 1.0
  },
  "प्रतिस्थापित": {
    "प्रतिस्थापित": 1
  },
  "पहुँचाने": {
    "पहुँचाने": 1,
    "पहुँचने": 0.875
  },
  "line": {
    "line": 1
  },
  "चीना": {
    "चना": 0.75
  },
  "बतला": {
    "बता": 0.75
  },
  "1784": {
    "1784": 1
  },
  "मोर": {
    "मोर": 1,
    "मार": 0.6666666666666667
  },
  "तुझसे": {
    "तुमसे": 0.8
  },
  "अमेरिका": {
    "अमेरिका": 1.0
  },
  "सुरुज": {
    "गुरुजी": 0.6666666666666667
  },
  "होयलन": {
    "होय": 0.6
  },
  "918": {
    "918": 1
  },
  "मोचन": {
    "मोर": 0.5
  },
  "पुरातात्विक": {
    "पुरातात्विक": 1.0
  },
  "विदारक": {
    "किनारे": 0.5
  },
  "188": {
    "188": 1
  },
  "सुद्ध": {
    "शुद्ध": 0.8
  },
  "इति": {
    "इति": 1
  },
  "आहीं": {
    "नहीं": 0.75
  },
  "सु": {
    "सु": 1,
    "स": 0.5
  },
  "गुनी": {
    "अपनी": 0.5
  },
  "हकी": {
    "की": 0.6666666666666667
  },
  "आखिरी": {
    "आखिरी": 1.0
  },
  "1915": {
    "1915": 1
  },
  "किसान": {
    "किसान": 1,
    "किसी": 0.6
  },
  "प्रत्यक्ष": {
    "प्रत्यक्ष": 1.0
  },
  "अस्वीकृति": {
    "स्वीकृति": 0.8888888888888888
  },
  "793": {
    "793": 1
  },
  "चाहथ": {
    "चाहे": 0.75
  },
  "इनपुट": {
    "इनपुट": 1
  },
  "धएल": {
    "एल": 0.6666666666666667
  },
  "क्रिकेट": {
    "क्रिकेट": 1.0
  },
  "भरक": {
    "भर": 0.6666666666666667
  },
  "संजोगे": {
    "संग": 0.5
  },
  "660": {
    "660": 1
  },
  "इलियट": {
    "इलियट": 1
  },
  "हिलल": {
    "दिल": 0.5
  },
  "ठाड़ा": {
    "बड़ा": 0.6
  },
  "ऊखिल": {
    "बिल": 0.5
  },
  "सुखाना": {
    "जाना": 0.5
  },
  "टोक": {
    "टोक": 1.0
  },
  "mathematician": {
    "mathematician": 1
  },
  "सेवार": {
    "सवार": 0.8
  },
  "ओरी": {
    "पटरी": 0.5,
    "दूरी": 0.5
  },
  "दौर": {
    "दौर": 1.0
  },
  "गांजा": {
    "गाना": 0.6
  },
  "1886": {
    "1886": 1
  },
  "कबीर": {
    "कबीर": 1.0
  },
  "अवधी": {
    "अवधी": 1.0
  },
  "दूनो": {
    "दोनो": 0.75
  },
  "पूच्छऽ": {
    "पूछ": 0.5
  },
  "वास्तविकता": {
    "वास्तविकता": 1
  },
  "सूखल": {
    "सूखा": 0.75
  },
  "इमसाल": {
    "साल": 0.6
  },
  "छूना": {
    "लेना": 0.5
  },
  "1946": {
    "1946": 1
  },
  "पहुँचलू": {
    "पहुँचा": 0.7142857142857143
  },
  "मौसमों": {
    "मौसम": 0.6666666666666667
  },
  "महारथी": {
    "महारथी": 1,
    "हाथ": 0.5
  },
  "730": {
    "730": 1
  },
  "पोसे": {
    "रोने": 0.5
  },
  "हदसा": {
    "दशा": 0.5
  },
  "बदलै": {
    "बदल": 0.75
  },
  "1927": {
    "1927": 1
  },
  "निर्यात": {
    "निर्यात": 1
  },
  "चुट्टी": {
    "मिट्टी": 0.6666666666666667
  },
  "Public": {
    "Public": 1
  },
  "अखड़ते": {
    "खाते": 0.5
  },
  "762": {
    "762": 1
  },
  "१९८२": {
    "१९८२": 1
  },
  "बढन्ती": {
    "बन्द": 0.5
  },
  "महीन": {
    "महीन": 1,
    "मन": 0.5
  },
  "कमतौ": {
    "करत": 0.5,
    "तौ": 0.5,
    "कम": 0.5
  },
  "कीटनाशक": {
    "कीटनाशक": 1
  },
  "शक": {
    "शक": 1,
    "एक": 0.5
  },
  "हासिये": {
    "रास्ते": 0.5
  },
  "बिचमान": {
    "आसमान": 0.5
  },
  "लोकगाथाओं": {
    "कथाओं": 0.5555555555555556
  },
  "होतहूँ": {
    "होते": 0.5
  },
  "बँटवारा": {
    "द्वारा": 0.5714285714285714
  },
  "इलम": {
    "इलम": 1
  },
  "लगलई": {
    "लगा": 0.5
  },
  "रहता": {
    "रहता": 1.0
  },
  "हेलेन": {
    "हेलेन": 1
  },
  "history": {
    "history": 1
  },
  "अगरावऽ": {
    "गाव": 0.5
  },
  "रांगल": {
    "रंग": 0.6
  },
  "echo": {
    "echo": 1
  },
  "वापा": {
    "वापस": 0.75
  },
  "गरमियों": {
    "गर्मियों": 0.875
  },
  "रहबई": {
    "रहो": 0.5
  },
  "जहाना": {
    "जहाँ": 0.6
  },
  "राजतंत्र": {
    "राजतंत्र": 1
  },
  "अक्सरहां": {
    "अक्सर": 0.625
  },
  "कम्प्यूटर": {
    "कम्प्यूटर": 1.0
  },
  "देवा": {
    "देवा": 1.0
  },
  "गउनी": {
    "गान": 0.5
  },
  "कताब": {
    "किताब": 0.8
  },
  "मानवशास्त्री": {
    "समाजशास्त्र": 0.6666666666666667
  },
  "मार्क्स": {
    "मार्क्स": 1.0
  },
  "बिलख": {
    "बोल": 0.5
  },
  "लालाजी": {
    "वाला": 0.5
  },
  "1687": {
    "1687": 1
  },
  "मला": {
    "मला": 1,
    "खोला": 0.5
  },
  "कउची": {
    "की": 0.5,
    "कभी": 0.5
  },
  "Denmark": {
    "Denmark": 1
  },
  "कनटोपा": {
    "टोपी": 0.5
  },
  "जदगर": {
    "जाकर": 0.5
  },
  "456": {
    "456": 1
  },
  "शैली": {
    "शैली": 1.0
  },
  "घुसुक": {
    "घुस": 0.6
  },
  "533": {
    "533": 1
  },
  "६": {
    "६": 1
  },
  "कुरियर": {
    "कार्य": 0.5
  },
  "लपेटले": {
    "पेट": 0.5
  },
  "प्रतिकूल": {
    "प्रतिकूल": 1.0
  },
  "दरअसल": {
    "दरअसल": 1
  },
  "चमकाना": {
    "चलाना": 0.6666666666666667
  },
  "लिपा": {
    "लगता": 0.5
  },
  "अनुरूप": {
    "अनुरूप": 1.0
  },
  "मरग": {
    "मारे": 0.5
  },
  "यापन": {
    "यापन": 1.0
  },
  "दिअइ": {
    "दिया": 0.5
  },
  "गोट": {
    "छोटी": 0.5
  },
  "414": {
    "414": 1
  },
  "एवं": {
    "एवं": 1.0
  },
  "मुनाफा": {
    "मुनाफा": 1
  },
  "कईएक": {
    "एक": 0.5
  },
  "कपड़िया": {
    "कपडा": 0.5714285714285714
  },
  "हांड़ी": {
    "पहाड़": 0.5
  },
  "टट्टी": {
    "पट्टी": 0.8
  },
  "निघट": {
    "निकल": 0.5
  },
  "बीरबल": {
    "बीरबल": 1.0
  },
  "बेवा": {
    "बेटा": 0.75
  },
  "अनुसरण": {
    "अनुसरण": 1.0
  },
  "पुकारल": {
    "पुकारा": 0.8333333333333334,
    "पुकार": 0.8333333333333334
  },
  "सोन": {
    "सोन": 1.0
  },
  "मेवालाल": {
    "वाला": 0.5714285714285714
  },
  "टूटते": {
    "पूछते": 0.6
  },
  "हेन्री": {
    "हेन्री": 1
  },
  "सुमन्त": {
    "सुमन": 0.6666666666666667
  },
  "शाश्वत": {
    "शाश्वत": 1
  },
  "लोकसेवा": {
    "लोकसेवा": 1,
    "सेवा": 0.5714285714285714
  },
  "पैंचा": {
    "पैसा": 0.6
  },
  "जुटलन": {
    "जुटे": 0.6
  },
  "पोषक": {
    "पोषक": 1
  },
  "बुन्नी": {
    "सुनी": 0.5
  },
  "कमीज": {
    "की": 0.5
  },
  "माध्यम": {
    "माध्यम": 1.0
  },
  "नामांकन": {
    "नामांकन": 1
  },
  "कउन": {
    "कोन": 0.6666666666666667
  },
  "मरम्मती": {
    "भर्ती": 0.5714285714285714
  },
  "कएल": {
    "एल": 0.6666666666666667
  },
  "बतायत": {
    "बनाये": 0.6
  },
  "लुप्त": {
    "लुप्त": 1.0
  },
  "अकादमिक": {
    "अकादमिक": 1
  },
  "दने": {
    "ने": 0.6666666666666667
  },
  "सच्चाय": {
    "सत्ता": 0.5
  },
  "नापाक": {
    "नाकाम": 0.6
  },
  "अंग्रजी": {
    "अंग्रेजी": 0.875
  },
  "बरियात": {
    "परिवार": 0.5
  },
  "कटतो": {
    "को": 0.5
  },
  "दिवऽ": {
    "दिया": 0.5
  },
  "बापक": {
    "बाप": 0.75
  },
  "दोकनियें": {
    "दुनिया": 0.5
  },
  "Don": {
    "Don": 1
  },
  "तरूण": {
    "तरूण": 1,
    "अरुण": 0.5
  },
  "दूनू": {
    "दिन": 0.5
  },
  "समान": {
    "समान": 1,
    "सामान": 0.8,
    "जमानत": 0.6
  },
  "सुखड़ा": {
    "छोड़ा": 0.5
  },
  "जप्त": {
    "जप्त": 1
  },
  "request": {
    "request": 1
  },
  "निकालल": {
    "निकाल": 0.8333333333333334
  },
  "संपत्ति": {
    "संपत्ति": 1.0
  },
  "कम्पनी": {
    "कम्पनी": 1,
    "कंपनी": 0.6666666666666667
  },
  "धोकड़ी": {
    "गाड़ी": 0.5
  },
  "तलगु": {
    "लगा": 0.5
  },
  "सुनाइत": {
    "सुनता": 0.5
  },
  "कम्प्युटर": {
    "कम्प्युटर": 1
  },
  "साइटों": {
    "साइटों": 1,
    "गांवों": 0.5
  },
  "रखा": {
    "रखा": 1.0
  },
  "भू": {
    "भू": 1,
    "तू": 0.5,
    "भ": 0.5
  },
  "ऐसाही": {
    "ऐसी": 0.6
  },
  "Film": {
    "Film": 1
  },
  "सिउ": {
    "सिंह": 0.5
  },
  "सुथ्थर": {
    "सुन्दर": 0.6666666666666667
  },
  "709": {
    "709": 1
  },
  "मुकाबला": {
    "मुकाबला": 1,
    "मुकाबले": 0.8571428571428572
  },
  "दर्शन": {
    "दर्शन": 1.0
  },
  "दक्ष": {
    "दक्ष": 1
  },
  "तत्त्व": {
    "तत्त्व": 1
  },
  "खपड़ा": {
    "बड़ा": 0.6
  },
  "इसि": {
    "इस": 0.6666666666666667
  },
  "बनैलका": {
    "बना": 0.5
  },
  "रग्गड़": {
    "गुड़": 0.5
  },
  "बन्दूक": {
    "नन्द": 0.5
  },
  "पिटाई": {
    "पिटाई": 1,
    "पिट": 0.6
  },
  "1944": {
    "1944": 1
  },
  "गंदगी": {
    "गंदगी": 1.0
  },
  "English": {
    "English": 1
  },
  "तहईं": {
    "वहीं": 0.5,
    "यहां": 0.5
  },
  "It": {
    "It": 1
  },
  "बुखार": {
    "बुखार": 1,
    "बुला": 0.6
  },
  "आयेगी": {
    "आयेगा": 0.8
  },
  "विबाह": {
    "विवाह": 0.8
  },
  "IIT": {
    "IIT": 1
  },
  "burned": {
    "burned": 1
  },
  "704": {
    "704": 1
  },
  "बताने": {
    "बताने": 1.0
  },
  "चेतल": {
    "चलती": 0.5
  },
  "कालेज": {
    "कालेज": 1,
    "कॉलेज": 0.8
  },
  "बूझि": {
    "जूझ": 0.5
  },
  "बसि": {
    "बस": 0.6666666666666667
  },
  "महत्त्व": {
    "महत्त्व": 1.0
  },
  "ओहनीं": {
    "नहीं": 0.6
  },
  "डाँक": {
    "डाँक": 1,
    "पाँव": 0.5
  },
  "छोटगरो": {
    "छोटे": 0.5
  },
  "three": {
    "three": 1
  },
  "झड़ऽ": {
    "पड़े": 0.5
  },
  "बित": {
    "बीत": 0.6666666666666667
  },
  "चिक्न": {
    "चिकनी": 0.6
  },
  "सुग्गा": {
    "मुर्गा": 0.6666666666666667
  },
  "नर्मदेश्वर": {
    "रामेश्वर": 0.7
  },
  "वादक": {
    "वादक": 1.0
  },
  "तुँहीं": {
    "नहीं": 0.5
  },
  "चौबीसो": {
    "चौबीस": 0.8333333333333334
  },
  "बजरंगी": {
    "बजरंगी": 1
  },
  "ढोते": {
    "लेते": 0.5
  },
  "निरंतर": {
    "निरंतर": 1.0
  },
  "ब्लाग": {
    "ब्लाग": 1.0
  },
  "ढहल": {
    "पहले": 0.5
  },
  "दिखतो": {
    "देखो": 0.6
  },
  "भुरहा": {
    "पुरा": 0.6
  },
  "भेलन": {
    "देल": 0.5
  },
  "नइया": {
    "या": 0.5
  },
  "इमरजेंसी": {
    "इमरजेंसी": 1.0
  },
  "1769": {
    "1769": 1
  },
  "डिबिया": {
    "दिया": 0.5
  },
  "तभीये": {
    "तभी": 0.6
  },
  "निहार": {
    "शिकार": 0.6
  },
  "रूबन": {
    "रूपए": 0.5
  },
  "मॅ": {
    "मे": 0.5
  },
  "हेलइ": {
    "गेल": 0.5
  },
  "नामक": {
    "नामक": 1.0
  },
  "दरमन": {
    "दिन": 0.5
  },
  "यर": {
    "पर": 0.5
  },
  "दरोगी": {
    "योगी": 0.6
  },
  "हुआँ": {
    "हूँ": 0.5
  },
  "चुनबइ": {
    "चुना": 0.6
  },
  "evidence": {
    "evidence": 1
  },
  "पुनिया": {
    "दुनिया": 0.8333333333333334
  },
  "ढलने": {
    "सोने": 0.5
  },
  "766": {
    "766": 1
  },
  "एक्को": {
    "पक्की": 0.6
  },
  "du": {
    "du": 1
  },
  "छापने": {
    "सामने": 0.6
  },
  "गीता": {
    "गीता": 1,
    "गा": 0.5
  },
  "सिमट": {
    "समा": 0.5
  },
  "बच्चे": {
    "बच्चे": 1.0
  },
  "सिंदूर": {
    "दूर": 0.5
  },
  "याचना": {
    "याचना": 1
  },
  "जकर": {
    "जाकर": 0.75
  },
  "ननिहाल": {
    "बिहार": 0.5
  },
  "परिबार": {
    "पिता": 0.5
  },
  "पहुँचइ": {
    "पहुँच": 0.8333333333333334
  },
  "राइस": {
    "राइस": 1
  },
  "सारी": {
    "सारी": 1,
    "पानी": 0.5
  },
  "जरूरे": {
    "जरूर": 0.8
  },
  "जावऽ": {
    "जाती": 0.5
  },
  "कहलें": {
    "करें": 0.6
  },
  "1564": {
    "1564": 1
  },
  "devotion": {
    "devotion": 1
  },
  "काकर": {
    "का": 0.5
  },
  "कुड़ी": {
    "गाड़ी": 0.6
  },
  "पेस्की": {
    "मस्ती": 0.5
  },
  "सुरच्छित": {
    "वर्जित": 0.5
  },
  "हिन्दीओ": {
    "हिन्दी": 0.8571428571428572
  },
  "देओ": {
    "दे": 0.6666666666666667
  },
  "Published": {
    "Published": 1
  },
  "इसमें": {
    "इसमें": 1,
    "इसके": 0.6
  },
  "शाखा": {
    "शाखा": 1.0
  },
  "बड़ाई": {
    "बड़ा": 0.8
  },
  "क्षय": {
    "क्षय": 1
  },
  "town": {
    "town": 1
  },
  "महंत": {
    "महंत": 1,
    "में": 0.5
  },
  "सबसे": {
    "सबसे": 1.0,
    "सब": 0.5
  },
  "जमाव": {
    "जमाव": 1,
    "भाव": 0.5
  },
  "1777": {
    "1777": 1
  },
  "पाण्डव": {
    "पाण्डव": 1
  },
  "सिरिज": {
    "सिरिज": 1
  },
  "करइला": {
    "केला": 0.6
  },
  "टूंग": {
    "मांग": 0.5
  },
  "रमवां": {
    "मां": 0.6
  },
  "जइतइ": {
    "जाते": 0.5
  },
  "325": {
    "325": 1
  },
  "कुराह": {
    "राह": 0.6
  },
  "गुंजाइश": {
    "गुंजाइश": 1
  },
  "नसल": {
    "नस्ल": 0.75
  },
  "खायओला": {
    "वाला": 0.5
  },
  "नदारत": {
    "नारी": 0.6
  },
  "सफल": {
    "सफल": 1.0
  },
  "भल": {
    "भी": 0.5
  },
  "बँटाती": {
    "बताती": 0.6666666666666667
  },
  "लाँघते": {
    "लगते": 0.5
  },
  "विचारो": {
    "विचार": 0.8333333333333334
  },
  "देखियै": {
    "देखें": 0.5
  },
  "सीये": {
    "समय": 0.5
  },
  "मजदूरों": {
    "मजदूरों": 1
  },
  "जनमल": {
    "जल": 0.5
  },
  "मीन": {
    "मीन": 1,
    "जमीन": 0.75
  },
  "बेमार": {
    "बेटा": 0.6
  },
  "छपते": {
    "अपने": 0.5
  },
  "ठोकन": {
    "भोजन": 0.5
  },
  "बोरी": {
    "बोरी": 1,
    "बार": 0.5
  },
  "अभीये": {
    "अभी": 0.6
  },
  "कहनय": {
    "कहते": 0.5
  },
  "बरसाती": {
    "जाती": 0.5
  },
  "हंस": {
    "हंस": 1.0
  },
  "देर": {
    "देर": 1.0
  },
