{
  "टाक": {
    "टेक": 0.6666666666666667
  },
  "conflicts": {
    "conflicts": 1
  },
  "टहनी": {
    "ही": 0.5
  },
  "मरतबे": {
    "करते": 0.6
  },
  "रक्षा": {
    "रक्षा": 1.0
  },
  "पोसम": {
    "पास": 0.5
  },
  "नवादा": {
    "नवादा": 1.0
  },
  "gatherings": {
    "gatherings": 1
  },
  "चाहती": {
    "चाहती": 1.0
  },
  "लेली": {
    "लेता": 0.5
  },
  "एमबीए": {
    "एमबीए": 1
  },
  "वोग": {
    "लोग": 0.6666666666666667
  },
  "निर्माण": {
    "निर्माण": 1.0
  },
  "प्रतिमाएं": {
    "प्रतिमा": 0.7777777777777778
  },
  "डालिए": {
    "डाल": 0.6
  },
  "पकड़ियो": {
    "पकड़": 0.5714285714285714
  },
  "बोत": {
    "मोती": 0.5
  },
  "वन्दे": {
    "वन्दे": 1
  },
  "लाली": {
    "लाली": 1,
    "काल": 0.5
  },
  "अलौकिक": {
    "अलौकिक": 1
  },
  "बिस्तार": {
    "बिस्तार": 1
  },
  "मूड़": {
    "छोड़": 0.5
  },
  "पुआल": {
    "पुल": 0.75
  },
  "कुआर": {
    "कर": 0.5
  },
  "ञ": {
    "ञ": 1
  },
  "सहि": {
    "सहि": 1,
    "सह": 0.6666666666666667
  },
  "जुलूस": {
    "जुलूस": 1.0
  },
  "204": {
    "204": 1
  },
  "Germany": {
    "Germany": 1
  },
  "करलहे": {
    "करे": 0.6
  },
  "बनैले": {
    "बने": 0.6
  },
  "कहथ": {
    "कह": 0.6666666666666667
  },
  "रमेसरा": {
    "मेरा": 0.6666666666666667
  },
  "private": {
    "private": 1
  },
  "निदेशक": {
    "निदेशक": 1.0
  },
  "रघु": {
    "रघु": 1
  },
  "सोचत": {
    "सोच": 0.75
  },
  "परसल": {
    "पर": 0.5
  },
  "शव्दों": {
    "शब्दों": 0.8333333333333334
  },
  "मारतन": {
    "मारे": 0.6
  },
  "friend": {
    "friend": 1
  },
  "रवैया": {
    "रवैया": 1
  },
  "Robert": {
    "Robert": 1
  },
  "714": {
    "714": 1
  },
  "बिजुलिया": {
    "बिजली": 0.5
  },
  "पड़ै": {
    "पड": 0.5
  },
  "प्रज्वलन": {
    "प्रज्वलित": 0.7777777777777778
  },
  "1990": {
    "1990": 1
  },
  "प्रांगण": {
    "प्रांगण": 1
  },
  "अंडो": {
    "अंडा": 0.75
  },
  "आवाहन": {
    "आवाहन": 1
  },
  "इस्लामका": {
    "इसका": 0.5
  },
  "saw": {
    "saw": 1
  },
  "अद्वितीय": {
    "अद्वितीय": 1
  },
  "बरमहल": {
    "महल": 0.6
  },
  "बूंदें": {
    "बूंद": 0.6666666666666667
  },
  "ब्रह्मचर्य": {
    "ब्रह्मचर्य": 1
  },
  "गड़इले": {
    "पड़े": 0.5
  },
  "मारा": {
    "मारा": 1,
    "चार": 0.5
  },
  "नियर": {
    "लिये": 0.5
  },
  "समदे": {
    "से": 0.5
  },
  "सौम्य": {
    "सौम्य": 1
  },
  "सातवे": {
    "सातवे": 1,
    "सातवें": 0.8333333333333334
  },
  "लबना": {
    "बन": 0.5
  },
  "८७": {
    "८७": 1
  },
  "बोलले": {
    "बोलले": 1,
    "बोले": 0.8
  },
  "उठइत": {
    "उठ": 0.5
  },
  "नियंत्रक": {
    "नियंत्रक": 1.0
  },
  "आँखें": {
    "आँखें": 1
  },
  "पतवे": {
    "पते": 0.75
  },
  "सभापति": {
    "सभापति": 1,
    "समिति": 0.5
  },
  "सुनीति": {
    "सुशील": 0.5
  },
  "कालोनी": {
    "कालोनी": 1
  },
  "जिरी": {
    "जिरी": 1,
    "जरा": 0.5
  },
  "देवे": {
    "दे": 0.5
  },
  "Corporation": {
    "Corporation": 1
  },
  "डायबिटीज": {
    "डायबिटीज": 1
  },
  "जन्तु": {
    "जन्तु": 1
  },
  "ऐतरेय": {
    "ऐतरेय": 1
  },
  "जुत्ता": {
    "जुत्ता": 1,
    "कुत्ता": 0.8333333333333334
  },
  "660": {
    "660": 1
  },
  "कोय": {
    "को": 0.6666666666666667
  },
  "सुमंत": {
    "सुमन": 0.6
  },
  "बाए": {
    "बार": 0.6666666666666667
  },
  "बसि": {
    "बस": 0.6666666666666667
  },
  "रामकृष्णा": {
    "कृष्ण": 0.5555555555555556
  },
  "चढ़ले": {
    "बढ़े": 0.6
  },
  "रुझान": {
    "रुझान": 1
  },
  "210": {
    "210": 1
  },
  "नबालिग": {
    "नाबालिग": 0.8571428571428572
  },
  "जियल": {
    "दिल": 0.5
  },
  "हजारी": {
    "हजारी": 1,
    "हरी": 0.6
  },
  "गवाही": {
    "गवाही": 1.0
  },
  "गुरुकुल": {
    "गुरुकुल": 1
  },
  "साट": {
    "काट": 0.6666666666666667
  },
  "sole": {
    "sole": 1
  },
  "संगमरमर": {
    "संगमरमर": 1
  },
  "फेरवा": {
    "फेर": 0.6
  },
  "डिज़ाइन": {
    "डिज़ाइन": 1
  },
  "मटोल": {
    "मिल": 0.5
  },
  "खोलता": {
    "होता": 0.6
  },
  "बनाबै": {
    "बनाने": 0.6
  },
  "इति": {
    "इति": 1
  },
  "टिकाऊ": {
    "टिकाऊ": 1
  },
  "1745": {
    "1745": 1
  },
  "हमईं": {
    "हम": 0.5
  },
  "नौशाद": {
    "नौशाद": 1.0
  },
  "वेश्या": {
    "वेश्या": 1.0
  },
  "जैक्सन": {
    "जैक्सन": 1
  },
  "सयाजीराव": {
    "सयाजीराव": 1
  },
  "रेप": {
    "रेप": 1
  },
  "पर्वत": {
    "पर्वत": 1.0
  },
  "लार": {
    "लार": 1,
    "मार": 0.6666666666666667
  },
  "उमारी": {
    "पारी": 0.6
  },
  "एकह": {
    "एक": 0.6666666666666667
  },
  "मउनधीरे": {
    "धीरे": 0.5714285714285714
  },
  "किसान": {
    "किसान": 1.0
  },
  "त्रेता": {
    "त्रेता": 1
  },
  "वर्षगाँठ": {
    "वर्ष": 0.5
  },
  "रोम": {
    "रोम": 1,
    "राम": 0.6666666666666667
  },
  "रहतौ": {
    "रहे": 0.5
  },
  "पावेल": {
    "पावेल": 1.0
  },
  "झारि": {
    "मार": 0.5
  },
  "जोखा": {
    "जा": 0.5,
    "खा": 0.5
  },
  "मरतइ": {
    "मरे": 0.5
  },
  "1839": {
    "1839": 1
  },
  "पुस्तिका": {
    "पुस्तिका": 1,
    "पुस्तक": 0.75
  },
  "माखनलाल": {
    "मोतीलाल": 0.5714285714285714
  },
  "उजरते": {
    "करते": 0.6
  },
  "छपे": {
    "छापे": 0.75
  },
  "मिस्त्री": {
    "मिस्त्री": 1
  },
  "जलाशय": {
    "जलाशय": 1.0
  },
  "contact": {
    "contact": 1
  },
  "वयस्क": {
    "वयस्क": 1
  },
  "सर्व": {
    "सर्व": 1.0
  },
  "नित्य": {
    "नित्य": 1
  },
  "रूबल": {
    "रूप": 0.5
  },
  "नाही": {
    "नाही": 1
  },
  "साते": {
    "सात": 0.75
  },
  "सितालम": {
    "ताला": 0.5
  },
  "लिखनाय": {
    "लिखना": 0.8333333333333334
  },
  "रोकते": {
    "रोक": 0.6
  },
  "सूद": {
    "सूद": 1,
    "सूर": 0.6666666666666667
  },
  "हंसराज": {
    "हंसराज": 1
  },
  "उल्लिखित": {
    "उल्लिखित": 1
  },
  "University": {
    "University": 1
  },
  "रामशरण": {
    "राम": 0.5
  },
  "980": {
    "980": 1
  },
  "विष्णु": {
    "विष्णु": 1,
    "कृष्ण": 0.5
  },
  "upstream": {
    "upstream": 1
  },
  "बाया": {
    "जाय": 0.5
  },
  "डांट": {
    "काट": 0.5
  },
  "भनसा": {
    "बना": 0.5
  },
  "परव": {
    "पर": 0.6666666666666667
  },
  "1603": {
    "1603": 1
  },
  "खनिज": {
    "खनिज": 1
  },
  "भरतवऽ": {
    "भरत": 0.6
  },
  "देबे": {
    "दे": 0.5
  },
  "लेवऽ": {
    "ले": 0.5
  },
  "मारली": {
    "मारली": 1,
    "मारी": 0.8
  },
  "जुड़ा": {
    "जुड़ा": 1.0
  },
  "सोंचइत": {
    "सोच": 0.5
  },
  "कालीदास": {
    "कालिदास": 0.8571428571428572
  },
  "हड़ताल": {
    "हड़ताल": 1.0
  },
  "शास्त्रीय": {
    "शास्त्रीय": 1.0
  },
  "गर्दा": {
    "गर्दा": 1
  },
  "निजात": {
    "निजात": 1.0
  },
  "तीरिया": {
    "रिया": 0.6666666666666667
  },
  "लीजिए": {
    "लीजिए": 1.0
  },
  "नामाकरण": {
    "नामाकरण": 1
  },
  "पूजा": {
    "पूजा": 1.0
  },
  "घनत्व": {
    "घनत्व": 1
  },
  "रथ": {
    "रथ": 1,
    "रह": 0.5
  },
  "767": {
    "767": 1
  },
  "पूछते": {
    "पूछते": 1.0
  },
  "समाय": {
    "मार": 0.5
  },
  "हप्ता": {
    "हप्ता": 1,
    "सप्ताह": 0.6666666666666667
  },
  "आद्य": {
    "आद्य": 1
  },
  "रामविलास": {
    "रामविलास": 1.0
  },
  "आतंक": {
    "आतंक": 1.0
  },
  "1350": {
    "1350": 1
  },
  "diagnosis": {
    "diagnosis": 1
  },
  "हाम": {
    "हम": 0.6666666666666667
  },
  "४८": {
    "४८": 1
  },
  "1507": {
    "1507": 1
  },
  "multi": {
    "multi": 1
  },
  "शब्दों": {
    "शब्दों": 1.0
  },
  "राशन": {
    "राशन": 1
  },
  "फागुनी": {
    "रानी": 0.5
  },
  "चर्चाएँ": {
    "चर्चा": 0.7142857142857143
  },
  "contemporary": {
    "contemporary": 1
  },
  "१९९६": {
    "१९९६": 1
  },
  "बैरी": {
    "बैरी": 1
  },
  "खोके": {
    "के": 0.5
  },
  "तत्कालीन": {
    "तत्कालीन": 1.0
  },
  "anyone": {
    "anyone": 1
  },
  "रखाल": {
    "रखा": 0.75,
    "रहा": 0.5
  },
  "बनावैत": {
    "बना": 0.5
  },
  "पक्खड़": {
    "पकड़": 0.6666666666666667
  },
  "८८": {
    "८८": 1
  },
  "कोहराम": {
    "कहर": 0.5
  },
  "बारिश": {
    "बारिश": 1.0
  },
  "दर्शन": {
    "दर्शन": 1.0
  },
  "ट्रांसफर": {
    "ट्रांसफर": 1
  },
  "बनब": {
    "बना": 0.6666666666666667
  },
  "करियर": {
    "करियर": 1
  },
  "१९२८": {
    "१९२८": 1
  },
  "कय": {
    "कय": 1,
    "क्या": 0.5
  },
  "1731": {
    "1731": 1
  },
  "पूछने": {
    "पूछने": 1
  },
  "सूतऽ": {
    "सकते": 0.5
  },
  "961": {
    "961": 1
  },
  "नक्काशी": {
    "नक्काशी": 1
  },
  "she": {
    "she": 1
  },
  "उठावइ": {
    "उठा": 0.6
  },
  "दुनो": {
    "दो": 0.5
  },
  "छोड़े": {
    "छोड़े": 1,
    "छोड़": 0.8
  },
  "मनोविज्ञान": {
    "मनोविज्ञान": 1.0
  },
  "रसे": {
    "रे": 0.6666666666666667
  },
  "शेयर": {
    "शेयर": 1.0
  },
  "दस्तक": {
    "दस्तक": 1
  },
  "कल्याणी": {
    "कल्याणी": 1,
    "क्या": 0.5714285714285714
  },
  "साइन्स": {
    "साइन्स": 1,
    "साइंस": 0.6666666666666667
  },
  "1808": {
    "1808": 1
  },
  "चौपट": {
    "चुप": 0.5
  },
  "पयदा": {
    "या": 0.5
  },
  "इंद्र": {
    "इंद्र": 1
  },
  "first": {
    "first": 1
  },
  "दरबर": {
    "देर": 0.5
  },
  "अवस्थित": {
    "अवस्थित": 1,
    "स्थित": 0.7142857142857143
  },
  "2020": {
    "2020": 1
  },
  "क्रिसमस": {
    "क्रिसमस": 1
  },
  "चलाना": {
    "चलाना": 1.0
  },
  "उखिल": {
    "खिला": 0.5
  },
  "ओहिं": {
    "नहि": 0.5
  },
  "प्रभाव": {
    "प्रभाव": 1.0
  },
  "इद्धिर": {
    "इधर": 0.5
  },
  "पिक्चर": {
    "पिक्चर": 1
  },
  "परसादी": {
    "प्रसाद": 0.6666666666666667
  },
  "अजका": {
    "का": 0.5
  },
  "जुनियर": {
    "जुनियर": 1
  },
  "तकरीबन": {
    "तकरीबन": 1.0
  },
  "मानिक": {
    "माणिक": 0.8
  },
  "नरसंहार": {
    "नरसंहार": 1
  },
  "सबला": {
    "सब": 0.5
  },
  "घराना": {
    "घराना": 1,
    "करना": 0.6
  },
  "ठंड": {
    "ठंड": 1
  },
  "ध्रुव": {
    "ध्रुव": 1
  },
  "गाड़ियों": {
    "गाड़ियों": 1,
    "गलियों": 0.625
  },
  "कबूल": {
    "कबूल": 1,
    "कब": 0.5
  },
  "श्राप": {
    "श्राप": 1,
    "शाप": 0.6
  },
  "धरने": {
    "धरने": 1.0
  },
  "भौचक्का": {
    "चक्कर": 0.5714285714285714
  },
  "देखावऽ": {
    "देखता": 0.5
  },
  "अठारह": {
    "अठारह": 1,
    "बारह": 0.6
  },
  "यौन": {
    "यौन": 1
  },
  "पकड़यबो": {
    "पकड़": 0.5714285714285714
  },
  "1654": {
    "1654": 1
  },
  "केरा": {
    "केरा": 1,
    "का": 0.5
  },
  "नागपुर": {
    "नागपुर": 1
  },
  "बलूरी": {
    "बेरी": 0.6
  },
  "बरात": {
    "बात": 0.75
  },
  "गुदा": {
    "गुदा": 1
  },
  "मध्यमवर्गीय": {
    "मध्यमवर्गीय": 1.0
  },
  "शुक्रिया": {
    "शुक्रिया": 1.0
  },
  "बाँझ": {
    "बा": 0.5
  },
  "पटवास": {
    "पास": 0.6
  },
  "आधार": {
    "आधार": 1,
    "धारण": 0.5
  },
  "धरना": {
    "धरना": 1,
    "घटना": 0.5
  },
  "नार": {
    "नारी": 0.75
  },
  "बेसी": {
    "बेसी": 1,
    "बस": 0.5
  },
  "सर्वे": {
    "सर्वे": 1,
    "सर्च": 0.6
  },
  "सादर": {
    "सादर": 1.0
  },
  "लाते": {
    "लाते": 1,
    "ले": 0.5
  },
  "सारस": {
    "सारस": 1
  },
  "दौड़ा": {
    "दौड़": 0.8
  },
  "पुनीत": {
    "पुनीत": 1
  },
  "984": {
    "984": 1
  },
  "सुशील": {
    "सुशील": 1
  },
  "बढ़ियाँ": {
    "बढ़िया": 0.8571428571428572
  },
  "जातरा": {
    "जात्रा": 0.8333333333333334
  },
  "हाँए": {
    "हाथ": 0.5
  },
  "शिख": {
    "शिख": 1
  },
  "डाललन": {
    "डाल": 0.6
  },
  "1923": {
    "1923": 1
  },
  "काप": {
    "का": 0.6666666666666667
  },
  "महादेव": {
    "महादेव": 1.0
  },
  "अनसुनी": {
    "सुना": 0.5
  },
  "गाँठ": {
    "गाँव": 0.75
  },
  "पड़ने": {
    "पड़ने": 1,
    "बड़े": 0.6
  },
  "Crime": {
    "Crime": 1
  },
  "मखन": {
    "मक्खन": 0.6
  },
  "बचने": {
    "बचने": 1
  },
  "आउसब": {
    "सब": 0.5
  },
  "उत्तीर्ण": {
    "उत्तीर्ण": 1.0
  },
  "महाराष्ट्र": {
    "महाराष्ट्र": 1.0
  },
  "पायेंगे": {
    "पायेंगे": 1.0
  },
  "दिलो": {
    "दिल": 0.75
  },
  "दरवाजा": {
    "दरवाजा": 1,
    "वाला": 0.5
  },
  "सुनलिए": {
    "सुना": 0.5
  },
  "नपना": {
    "नेता": 0.5
  },
  "प्रणाली": {
    "प्रणाली": 1.0
  },
  "लोको": {
    "लोक": 0.75
  },
  "भवेश": {
    "महेश": 0.5
  },
  "झामर": {
    "राम": 0.5
  },
  "ऑनलाइन": {
    "ऑनलाइन": 1
  },
  "पढ़लो": {
    "पढ़": 0.6
  },
  "झेलइत": {
    "झेल": 0.6
  },
  "नियन": {
    "दिन": 0.5
  },
  "हांथ": {
    "हाथ": 0.75
  },
  "लार्ड": {
    "लार्ड": 1
  },
  "सेहत": {
    "सेहत": 1,
    "से": 0.5
  },
  "नी": {
    "नी": 1,
    "न": 0.5
  },
  "चतुर": {
    "चतुर": 1.0
  },
  "दर्जन": {
    "दर्जन": 1.0
  },
  "चाभी": {
    "भी": 0.5
  },
  "करमठ": {
    "कर": 0.5
  },
  "रामधनी": {
    "राम": 0.5
  },
  "गेर": {
    "गे": 0.6666666666666667
  },
  "बरे": {
    "बरे": 1,
    "रे": 0.6666666666666667
  },
  "मोछ": {
    "मोर": 0.6666666666666667
  },
  "855": {
    "855": 1
  },
  "एमनमोहन": {
    "मनोहर": 0.5714285714285714
  },
  "सिद्धान्त": {
    "सिद्धान्त": 1
  },
  "मोरे": {
    "मोरे": 1,
    "मार": 0.5
  },
  "779": {
    "779": 1
  },
  "सुत": {
    "सुन": 0.6666666666666667
  },
  "431": {
    "431": 1
  },
  "बटाई": {
    "बना": 0.5
  },
  "पिछली": {
    "पिछली": 1
  },
  "उत्तरा": {
    "उत्तरा": 1
  },
  "करते": {
    "करते": 1.0
  },
  "गरदा": {
    "रहा": 0.5
  },
  "com": {
    "com": 1
  },
  "news": {
    "news": 1
  },
  "अबकी": {
    "की": 0.5
  },
  "वैद्य": {
    "वैद्य": 1.0
  },
  "व्यवस्था": {
    "व्यवस्था": 1.0
  },
  "शिवम्": {
    "शिव": 0.6
  },
  "सुगना": {
    "सुन": 0.6
  },
  "आदेश": {
    "आदेश": 1,
    "देख": 0.5
  },
  "Co": {
    "Co": 1
  },
  "727": {
    "727": 1
  },
  "कलश": {
    "कलश": 1.0
  },
  "बजरंगे": {
    "जागे": 0.5
  },
  "975": {
    "975": 1
  },
  "फुंफकार": {
    "पुकार": 0.5714285714285714
  },
  "1555": {
    "1555": 1
  },
  "नोसो": {
    "सो": 0.5
  },
  "इराक": {
    "इराक": 1
  },
  "केरल": {
    "केरल": 1
  },
  "फेरलका": {
    "फेर": 0.5
  },
  "लिखा": {
    "लिखा": 1,
    "खा": 0.5
  },
  "घरै": {
    "घर": 0.6666666666666667
  },
  "फ्रैंक": {
    "फ्रैंक": 1
  },
  "क्रोध": {
    "क्रोध": 1.0
  },
  "पैसवा": {
    "पैसा": 0.8
  },
  "चीरे": {
    "सारे": 0.5,
    "मारे": 0.5
  },
  "Pierre": {
    "Pierre": 1
  },
  "तृतीया": {
    "तृतीया": 1
  },
  "सिंघजी": {
    "संजय": 0.5
  },
  "122": {
    "122": 1
  },
  "बताथिन": {
    "बता": 0.5
  },
  "पहली": {
    "पहली": 1.0
  },
  "051": {
    "051": 1
  },
  "टाइगर": {
    "टाइगर": 1
  },
  "खरीदला": {
    "खरीद": 0.6666666666666667
  },
  "मरब": {
    "मरे": 0.6666666666666667
  },
  "खेलना": {
    "खेलना": 1
  },
  "पूर्ववत": {
    "पूर्ववत": 1
  },
  "गद्दी": {
    "गद्दी": 1
  },
  "बनतै": {
    "बन": 0.5
  },
  "कसि": {
    "किसी": 0.5
  },
  "विकल्प": {
    "विकल्प": 1.0
  },
  "पोषक": {
    "पोषक": 1
  },
  "दुनिया": {
    "दुनिया": 1.0
  },
  "कुमारा": {
    "कुमार": 0.8333333333333334
  },
  "लखतहीं": {
    "नहीं": 0.5
  },
  "कपड़वा": {
    "कपड़ा": 0.8333333333333334
  },
  "जन्तुओं": {
    "जन्तु": 0.7142857142857143
  },
  "बहर": {
    "बहर": 1
  },
  "टीला": {
    "हमला": 0.5
  },
  "भास्कर": {
    "भास्कर": 1
  },
  "मांगने": {
    "मांगने": 1,
    "लाने": 0.5
  },
  "रेस्तराँ": {
    "रस्ते": 0.5
  },
  "आजादी": {
    "आजादी": 1.0
  },
  "विवाहिता": {
    "विवाहित": 0.875
  },
  "बोस": {
    "बोस": 1.0
  },
  "१०६": {
    "१०६": 1
  },
  "स्त्रोत": {
    "स्त्रोत": 1
  },
  "ji": {
    "ji": 1
  },
  "आदित्यनाथ": {
    "आदित्यनाथ": 1.0
  },
  "आवन": {
    "वन": 0.6666666666666667
  },
  "मचल": {
    "चल": 0.6666666666666667
  },
  "सम्मेलनहिन्दी": {
    "सम्मेलन": 0.5384615384615384
  },
  "ने": {
    "ने": 1.0
  },
  "Off": {
    "Off": 1
  },
  "प्रदान": {
    "प्रदान": 1.0
  },
  "रुपए": {
    "रुपए": 1.0,
    "रुपये": 0.6
  },
  "ऊत": {
    "त": 0.5
  },
  "584": {
    "584": 1
  },
  "बैसाख": {
    "बैशाख": 0.8
  },
  "स्वस्थ": {
    "स्वस्थ": 1.0
  },
  "आकर्षण": {
    "आकर्षण": 1
  },
  "७४": {
    "७४": 1
  },
  "मान्यता": {
    "मान्यता": 1.0
  },
  "उत्पादकता": {
    "उत्पादकता": 1
  },
  "चउका": {
    "का": 0.5
  },
  "राशि": {
    "राशि": 1.0
  },
  "दिलइलका": {
    "दिला": 0.5714285714285714
  },
  "कलमकार": {
    "कलाकार": 0.8333333333333334
  },
  "डेगा": {
    "डे": 0.5
  },
  "1854": {
    "1854": 1
  },
  "जैते": {
    "जाते": 0.75
  },
  "तहें": {
    "में": 0.5
  },
  "लेटल": {
    "ले": 0.5
  },
  "फिल्मों": {
    "फिल्मों": 1.0
  },
  "विवेक": {
    "विवेक": 1.0
  },
  "अहवाल": {
    "अहवाल": 1,
    "हाल": 0.6
  },
  "landing": {
    "landing": 1
  },
  "बेल्जियम": {
    "बेल्जियम": 1.0
  },
  "वर्तनी": {
    "वर्तनी": 1.0
  },
  "सलाद": {
    "सलाद": 1
  },
  "तूं": {
    "तू": 0.6666666666666667
  },
  "तांत्रिक": {
    "तांत्रिक": 1
  },
  "खाजा": {
    "खाजा": 1,
    "माला": 0.5
  },
  "नछतर": {
    "नगर": 0.5
  },
  "जरूरी": {
    "जरूरी": 1,
    "जरूरत": 0.8
  },
  "1522": {
    "1522": 1
  },
  "punch": {
    "punch": 1
  },
  "1789": {
    "1789": 1
  },
  "मुट्ठी": {
    "मुट्ठी": 1,
    "मिट्टी": 0.6666666666666667
  },
  "जासूसी": {
    "जासूसी": 1
  },
  "चंद्रकांत": {
    "चंद्रकांत": 1
  },
  "भुट्टो": {
    "भुट्टो": 1
  },
  "एकदमे": {
    "एकदम": 0.8
  },
  "चचेरा": {
    "चचेरे": 0.8
  },
  "जाँचे": {
    "जाँच": 0.8
  },
  "u": {
    "u": 1
  },
  "बोस्टन": {
    "बोस्टन": 1
  },
  "मानसी": {
    "मानसी": 1,
    "मान": 0.6
  },
  "मोहे": {
    "रहे": 0.5
  },
  "पा": {
    "पा": 1,
    "गा": 0.5
  },
  "शक्ल": {
    "शक्ल": 1,
    "शक्ति": 0.6
  },
  "मनः": {
    "मनः": 1,
    "मन": 0.6666666666666667
  },
  "चढ़ाते": {
    "चढ़ा": 0.6666666666666667
  },
  "राजभासा": {
    "राजा": 0.5714285714285714
  },
  "तागत": {
    "रात": 0.5
  },
  "745": {
    "745": 1
  },
  "कौपी": {
    "की": 0.5
  },
  "मूल्यांकन": {
    "मूल्यांकन": 1.0
  },
  "आण्विक": {
    "आण्विक": 1
  },
  "चूल": {
    "चल": 0.6666666666666667
  },
  "मुकुन्दी": {
    "मुकुंद": 0.625
  },
  "आमंत्रण": {
    "आमंत्रण": 1
  },
  "602": {
    "602": 1
  },
  "नाँव": {
    "ना": 0.5
  },
  "बोलइत": {
    "बोल": 0.6
  },
  "बूँधना": {
    "बना": 0.5
  },
  "पशुपालन": {
    "पशुपालन": 1
  },
  "बउसात": {
    "बात": 0.6
  },
  "गिने": {
    "गिने": 1,
    "ने": 0.5
  },
  "अनुमति": {
    "अनुमति": 1.0
  },
  "लम्बे": {
    "लम्बे": 1
  },
  "निहाल": {
    "निराश": 0.6
  },
  "०": {
    "०": 1
  },
  "अधिकतम": {
    "अधिकतम": 1
  },
  "सायते": {
    "सात": 0.6
  },
  "भयभीत": {
    "भयभीत": 1
  },
  "कफनो": {
    "को": 0.5
  },
  "मुंडा": {
    "मुंडा": 1
  },
  "ढलने": {
    "खाने": 0.5
  },
  "संकीर्ण": {
    "संकीर्ण": 1
  },
  "826": {
    "826": 1
  },
  "३३": {
    "३३": 1
  },
  "बेचवा": {
    "बनवा": 0.6
  },
  "लेवल": {
    "लेवल": 1,
    "ले": 0.5
  },
  "निकालल": {
    "निकल": 0.6666666666666667
  },
  "टाई": {
    "टाई": 1
  },
  "ऐसही": {
    "ही": 0.5
  },
  "भाली": {
    "भा": 0.5
  },
  "चिकना": {
    "चिकन": 0.8
  },
  "बोलनय": {
    "बोल": 0.6
  },
  "लम्ब": {
    "लम्बा": 0.8
  },
  "लिबिया": {
    "लिबिया": 1
  },
  "पाछू": {
    "पास": 0.5
  },
  "कटले": {
    "के": 0.5
  },
  "धरमशाला": {
    "धर्मशाला": 0.875
  },
  "नापे": {
    "नाप": 0.75
  },
  "सोंचली": {
    "बोली": 0.5
  },
  "Third": {
    "Third": 1
  },
  "बिक्रम": {
    "बिक्रम": 1
  },
  "डालला": {
    "डाल": 0.6
  },
  "शर्म्गिन्दगी": {
    "जिन्दगी": 0.5
  },
  "निकसला": {
    "निकल": 0.6666666666666667
  },
  "ज्ञापव": {
    "ज्ञापन": 0.8333333333333334
  },
  "कथावस्तु": {
    "कथावस्तु": 1.0
  },
  "संरक्षित": {
    "संरक्षित": 1.0
  },
  "हकार": {
    "कार": 0.75
  },
  "शिवमंदिर": {
    "शिवमंदिर": 1,
    "मंदिर": 0.625
  },
  "बगीचों": {
    "बीच": 0.5
  },
  "बाजू": {
    "बाजू": 1
  },
  "घेरे": {
    "घेरे": 1,
    "घेर": 0.75
  },
  "मीर": {
    "मीर": 1
  },
  "धनगर": {
    "धनगर": 1
  },
  "भालते": {
    "गाते": 0.6
  },
  "सामी": {
    "सामी": 1,
    "काम": 0.5
  },
  "धर्म": {
    "धर्म": 1.0
  },
  "Gospel": {
    "Gospel": 1
  },
  "तऊ": {
    "तो": 0.5
  },
  "मिटत": {
    "मिट": 0.75
  },
  "बागर": {
    "बा": 0.5
  },
  "देखिहऽ": {
    "देख": 0.5
  },
  "बेटवन": {
    "बेटा": 0.6
  },
  "भागऽ": {
    "भाग": 0.75
  },
  "कुन्ती": {
    "कुन्ती": 1
  },
  "पुख्ता": {
    "पुख्ता": 1
  },
  "बिद्वाने": {
    "विद्वान": 0.75
  },
  "नजारा": {
    "नजारा": 1,
    "जाता": 0.6
  },
  "स्मरणीय": {
    "स्मरणीय": 1
  },
  "सुनलक": {
    "सुन": 0.6
  },
  "होसे": {
    "से": 0.5
  },
  "मिलतै": {
    "मिले": 0.6
  },
  "भे": {
    "भर": 0.5
  },
  "भुक": {
    "भु": 0.6666666666666667
  },
  "roll": {
    "roll": 1
  },
  "खाही": {
    "ही": 0.5
  },
  "दावेदार": {
    "दावेदार": 1,
    "दावा": 0.5714285714285714
  },
  "करलो": {
    "करो": 0.75
  },
  "लिखे": {
    "लिखे": 1,
    "ले": 0.5,
    "लिख": 0.75
  },
  "देउता": {
    "देता": 0.8
  },
  "हलुमान": {
    "हनुमान": 0.8333333333333334
  },
  "निन": {
    "दिन": 0.6666666666666667
  },
  "बाउर": {
    "बात": 0.5
  },
  "दुसरका": {
    "दुसरा": 0.8333333333333334
  },
  "Educational": {
    "Educational": 1
  },
  "खासकर": {
    "खासकर": 1.0
  },
  "संवेदना": {
    "संवेदना": 1.0
  },
  "दक्ष": {
    "दक्ष": 1
  },
  "मेघन": {
    "मन": 0.5
  },
  "koshish": {
    "koshish": 1
  },
  "भूलइत": {
    "भूल": 0.6
  },
  "फाइनल": {
    "फाइनल": 1
  },
  "षारा": {
    "धारा": 0.75
  },
  "झिल्ली": {
    "झिल्ली": 1
  },
  "पगहा": {
    "गदा": 0.5
  },
  "पीअइत": {
    "पीत": 0.6
  },
  "General": {
    "General": 1
  },
  "पिल": {
    "मिल": 0.6666666666666667
  },
  "बिहार": {
    "बिहार": 1.0
  },
  "ढाई": {
    "ढाई": 1.0
  },
  "have": {
    "have": 1
  },
  "पुकारले": {
    "पुकारले": 1
  },
  "पूत": {
    "पिता": 0.5
  },
  "संस्कृतिप्रियता": {
    "संस्कृति": 0.5333333333333333
  },
  "पुस्तक": {
    "पुस्तक": 1.0
  },
  "2600": {
    "2600": 1
  },
  "references": {
    "references": 1
  },
  "दिनी": {
    "बनी": 0.5
  },
  "नवगीत": {
    "गीत": 0.6
  },
  "ओतनइ": {
    "तन": 0.5
  },
  "रमाशंकर": {
    "शंकर": 0.5714285714285714
  },
  "भोगि": {
    "भोग": 0.75
  },
  "मच्छर": {
    "मच्छर": 1
  },
  "कमीज": {
    "की": 0.5
  },
  "जूत्ता": {
    "जूता": 0.6666666666666667
  },
  "शूटिंग": {
    "शूटिंग": 1.0
  },
  "खाइत": {
    "खेत": 0.5
  },
  "132": {
    "132": 1
  },
  "बजावे": {
    "बजा": 0.6
  },
  "अंकगणित": {
    "अंकगणित": 1
  },
  "अरविंद": {
    "अरविंद": 1,
    "रवि": 0.5
  },
  "संस्थानों": {
    "संस्थानों": 1.0
  },
  "टुनक": {
    "रुक": 0.5
  },
  "बसेवाला": {
    "वाला": 0.5714285714285714
  },
  "गिरफ्तारी": {
    "गिरफ्तारी": 1
  },
  "होइत": {
    "होकर": 0.5
  },
  "चिनियाँ": {
    "चिनियाँ": 1
  },
  "ideal": {
    "ideal": 1
  },
  "सुरूज": {
    "सूरज": 0.6
  },
  "शायद": {
    "शायद": 1.0
  },
  "हलथी": {
    "थी": 0.5
  },
  "परेम": {
    "प्रेम": 0.8
  },
  "लड़का": {
    "लड़का": 1,
    "लड़के": 0.8
  },
  "आउट": {
    "आउट": 1
  },
  "दीर्घ": {
    "दीर्घ": 1.0
  },
  "टीका": {
    "टीका": 1.0
  },
  "माध्यम": {
    "माध्यम": 1.0
  },
  "गूंज": {
    "गूंज": 1.0
  },
  "घूरके": {
    "घरे": 0.6
  },
  "सिहा": {
    "कहा": 0.5
  },
  "निमक": {
    "नि": 0.5
  },
  "खन": {
    "बन": 0.5
  },
  "चाँतना": {
    "खाना": 0.5
  },
  "पाललूँ": {
    "पाल": 0.5
  },
  "उपदेश": {
    "उपदेश": 1.0
  },
  "ॉ": {
    "ॉ": 1
  },
  "विधि": {
    "विधि": 1,
    "विधान": 0.6
  },
  "जनपद": {
    "जनपद": 1,
    "जन": 0.5
  },
  "कढ़वला": {
    "करवा": 0.5
  },
  "लड़कावा": {
    "लड़की": 0.5714285714285714
  },
  "guardian": {
    "guardian": 1
  },
  "सेकंड": {
    "सेकंड": 1
  },
  "हस्तलिखित": {
    "हस्तलिखित": 1
  },
  "हज़ार": {
    "हज़ार": 1.0
  },
  "खेन": {
    "खेत": 0.6666666666666667
  },
  "डाल": {
    "डाल": 1.0
  },
  "उद्गम": {
    "उद्गम": 1
  },
  "कहनइ": {
    "कह": 0.5
  },
  "आश्रित": {
    "आश्रित": 1
  },
  "स्वास्थ्यलाभ": {
    "स्वास्थ्य": 0.75
  },
  "केप": {
    "केप": 1
  },
  "कौने": {
    "के": 0.5
  },
  "बातो": {
    "तो": 0.5
  },
  "चढ़ने": {
    "चढ़ने": 1,
    "चलने": 0.6
  },
  "देतन": {
    "दे": 0.5
  },
  "रोता": {
    "करता": 0.5
  },
  "किरतनिहा": {
    "कितने": 0.5
  },
  "पत्री": {
    "पत्र": 0.8
  },
  "चोट": {
    "चोट": 1.0
  },
  "903": {
    "903": 1
  },
  "खुलकर": {
    "खुलकर": 1
  },
  "नवही": {
    "ही": 0.5
  },
  "जट": {
    "ज": 0.5
  },
  "अटकके": {
    "अटक": 0.6
  },
  "बटन": {
    "बटन": 1
  },
  "फास्ट": {
    "फास्ट": 1
  },
  "उत्तराधिकारी": {
    "उत्तराधिकारी": 1,
    "अधिकारी": 0.5
  },
  "Alexander": {
    "Alexander": 1
  },
  "मनकामना": {
    "मनकामना": 1,
    "मनोकामना": 0.875
  },
  "उठलन": {
    "उठ": 0.5
  },
  "देवीथन": {
    "देवी": 0.6666666666666667
  },
  "जिम्मेवार": {
    "जिम्मेवार": 1
  },
  "गिरइत": {
    "गिर": 0.6
  },
  "गमनागमन": {
    "आवागमन": 0.5714285714285714
  },
  "नौवीं": {
    "वीं": 0.6
  },
  "बैठलू": {
    "बैठे": 0.6
  },
  "कलमी": {
    "कलम": 0.75
  },
  "बकरा": {
    "करे": 0.5
  },
  "एम": {
    "एम": 1.0
  },
  "1837": {
    "1837": 1
  },
  "अनियमित": {
    "अनियमित": 1
  },
  "करहुत": {
    "करत": 0.6
  },
  "लसरल": {
    "सरल": 0.75
  },
  "खैबोरे": {
    "बोले": 0.5
  },
  "1469": {
    "1469": 1
  },
  "जउनय": {
    "जन": 0.5
  },
  "घेरा": {
    "घेरा": 1,
    "घर": 0.5
  },
  "खोदाई": {
    "खुदाई": 0.8
  },
  "जाब": {
    "जा": 0.6666666666666667
  },
  "1983": {
    "1983": 1
  },
  "धूलि": {
    "धूल": 0.75
  },
  "नाभि": {
    "नाभि": 1
  },
  "बनतो": {
    "बनतो": 1,
    "तो": 0.5
  },
  "कंधा": {
    "करा": 0.5
  },
  "1336": {
    "1336": 1
  },
  "Lot": {
    "Lot": 1
  },
  "अचार": {
    "अचार": 1
  },
  "बजनियाँ": {
    "मियाँ": 0.5714285714285714
  },
  "मउसा": {
    "उस": 0.5
  },
  "इसीलिए": {
    "इसीलिए": 1.0
  },
  "धाले": {
    "ले": 0.5
  },
  "आरोप": {
    "आरोप": 1.0
  },
  "देखलूँ": {
    "देखा": 0.5
  },
  "आत्मनिर्भर": {
    "आत्मनिर्भर": 1.0
  },
  "जातीय": {
    "जातीय": 1.0
  },
  "मिलइ": {
    "मिलना": 0.6
  },
  "छुछम": {
    "कुछ": 0.5
  },
  "मधु": {
    "मधु": 1,
    "मधुर": 0.75
  },
  "पहुंचना": {
    "पहुंचना": 1.0
  },
  "सुतल": {
    "सुनते": 0.6
  },
  "मई": {
    "मई": 1.0
  },
  "उद्धिर": {
    "उधर": 0.5
  },
  "ऊपाय": {
    "पार": 0.5
  },
  "चिह्नित": {
    "चिह्नित": 1
  },
  "बहराना": {
    "बहाना": 0.8333333333333334
  },
  "आँसु": {
    "आँसु": 1
  },
  "कहतन": {
    "कही": 0.5
  },
  "बांट": {
    "बांट": 1,
    "बाज": 0.5
  },
  "रिपोर्ट": {
    "रिपोर्ट": 1.0
  },
  "भईंस": {
    "भैंस": 0.75
  },
  "कटाई": {
    "कटाई": 1.0
  },
  "युगीन": {
    "युग": 0.6
  },
  "डब्लू": {
    "डब्लू": 1
  },
  "Rupa": {
    "Rupa": 1
  },
  "459": {
    "459": 1
  },
  "रखल": {
    "रख": 0.6666666666666667
  },
  "ओम": {
    "ओम": 1.0
  },
  "गलती": {
    "गलती": 1,
    "गाली": 0.5
  },
  "हिसा": {
    "हिस्सा": 0.6666666666666667
  },
  "देवउ": {
    "दे": 0.5
  },
  "सन्यासी": {
    "सन्यासी": 1
  },
  "मिलिहऽ": {
    "मिले": 0.5
  },
  "दोमन": {
    "रमन": 0.5
  },
  "होस": {
    "होस": 1,
    "होश": 0.6666666666666667
  },
  "छपाई": {
    "छपाई": 1,
    "पा": 0.5
  },
  "www": {
    "www": 1
  },
  "पुराने": {
    "पुराने": 1.0
  },
  "तामें": {
    "में": 0.6
  },
  "ऊना": {
    "बना": 0.6666666666666667
  },
  "दिवऽ": {
    "दि": 0.5
  },
  "minded": {
    "minded": 1
  },
  "बिक": {
    "बिक": 1,
    "बाकी": 0.5
  },
  "भूमी": {
    "भूमी": 1
  },
  "perfect": {
    "perfect": 1
  },
  "लंगड़ा": {
    "लंबा": 0.5
  },
  "बिखरते": {
    "बुरे": 0.5
  },
  "दुर्व्यवहार": {
    "दुर्व्यवहार": 1
  },
  "पंचम": {
    "पंचम": 1
  },
  "अनुपम": {
    "अनुपम": 1.0
  },
  "पांडे": {
    "पांडे": 1
  },
  "वाकई": {
    "वाकई": 1.0
  },
  "भासाभासी": {
    "भासा": 0.5
  },
  "जावेद": {
    "जावेद": 1
  },
  "मेटाबइ": {
    "मिटाने": 0.5
  },
  "बीहन": {
    "बाहर": 0.5
  },
  "छदम": {
    "छद्म": 0.75
  },
  "खरकना": {
    "करना": 0.6
  },
  "लगत": {
    "लगत": 1,
    "लगे": 0.6666666666666667
  },
  "हेला": {
    "तेल": 0.5
  },
  "चाहली": {
    "चाहे": 0.6
  },
  "बुझे": {
    "बु": 0.5
  },
  "समझल": {
    "समझ": 0.75
  },
  "बतला": {
    "ला": 0.5
  },
  "परसार": {
    "प्रसार": 0.8333333333333334
  },
  "जियत": {
    "जाय": 0.5,
    "लिया": 0.5
  },
  "संकुचित": {
    "संकुचित": 1,
    "संचित": 0.7142857142857143
  },
  "बहइला": {
    "बहा": 0.6
  },
  "1696": {
    "1696": 1
  },
  "झाँपना": {
    "जाना": 0.5
  },
  "valley": {
    "valley": 1
  },
  "खरीदवा": {
    "खरीद": 0.6666666666666667
  },
  "सुनरी": {
    "सुन": 0.6
  },
  "बरदा": {
    "बा": 0.5
  },
  "न्यास": {
    "न्यास": 1
  },
  "कार्यकर्ताओं": {
    "कार्यकर्ताओं": 1,
    "कार्यकर्ता": 0.8333333333333334
  },
  "डिजाईन": {
    "डिजाइन": 0.8333333333333334
  },
  "डुबक": {
    "डूब": 0.5
  },
  "हउरे": {
    "करे": 0.5
  },
  "पारबती": {
    "भारत": 0.5,
    "जाती": 0.5
  },
  "सत्तनारायन": {
    "सत्यनारायण": 0.8
  },
  "आपलोग": {
    "लोग": 0.6
  },
  "सीखा": {
    "सीखा": 1
  },
  "बदलला": {
    "बदलला": 1
  },
  "८३": {
    "८३": 1
  },
  "बीच": {
    "बीच": 1,
    "बीत": 0.6666666666666667
  },
  "हृदये": {
    "हृदये": 1
  },
  "referred": {
    "referred": 1
  },
  "means": {
    "means": 1
  },
  "पड़ोसियो": {
    "पड़ोस": 0.625
  },
  "जंगले": {
    "जंगले": 1,
    "जंगल": 0.8
  },
  "करियो": {
    "करो": 0.6
  },
  "केगगरिया": {
    "किया": 0.5
  },
  "काबिज": {
    "काबिज": 1
  },
  "आक्रामक": {
    "आक्रामक": 1.0
  },
  "विडियो": {
    "विडियो": 1.0
  },
  "Luke": {
    "Luke": 1
  },
  "सुर": {
    "सुर": 1.0
  },
  "पायी": {
    "पायी": 1,
    "पाया": 0.75
  },
  "लगइले": {
    "लगे": 0.6
  },
  "खड़ी": {
    "खड़ी": 1,
    "खड़ा": 0.75
  },
  "खींचना": {
    "खाना": 0.5
  },
  "कतनो": {
    "को": 0.5
  },
  "चाप": {
    "चाप": 1.0
  },
  "वेपर": {
    "पर": 0.5
  },
  "1704": {
    "1704": 1
  },
  "स्थिरता": {
    "स्थिरता": 1
  },
  "असल": {
    "असल": 1.0
  },
  "1870": {
    "1870": 1
  },
  "पोल्या": {
    "क्या": 0.5
  },
  "अफसर": {
    "अफसर": 1,
    "सर": 0.5
  },
  "नक्षत्र": {
    "नक्षत्र": 1
  },
  "गहराइत": {
    "रात": 0.5
  },
  "उपहार": {
    "उपहार": 1.0
  },
  "हुरे": {
    "हारे": 0.75
  },
  "जादुई": {
    "जादुई": 1
  },
  "जबाव": {
    "जवाब": 0.5
  },
  "दसे": {
    "दस": 0.6666666666666667
  },
  "चतुर्थ": {
    "चतुर्थ": 1
  },
  "things": {
    "things": 1
  },
  "बोरा": {
    "बोरा": 1,
    "बोरी": 0.75
  },
  "592": {
    "592": 1
  },
  "उड़ल": {
    "उड़": 0.75
  },
  "कुंडल": {
    "कुंड": 0.8
  },
  "गान": {
    "गान": 1,
    "तान": 0.6666666666666667
  },
  "सबका": {
    "सबका": 1.0
  },
  "८४": {
    "८४": 1
  },
  "पौत्र": {
    "पौत्र": 1.0
  },
  "साव": {
    "साहब": 0.5
  },
  "पापा": {
    "पापा": 1.0
  },
  "अमावस्या": {
    "अमावस्या": 1
  },
  "प्रतिज्ञा": {
    "प्रतिज्ञा": 1
  },
  "सातवीं": {
    "सातवीं": 1.0
  },
  "साये": {
    "से": 0.5
  },
  "कच्चा": {
    "कच्चा": 1.0
  },
  "संका": {
    "का": 0.5
  },
  "1705": {
    "1705": 1
  },
  "विनयपूर्ण": {
    "पूर्ण": 0.5555555555555556
  },
  "बखानइत": {
    "बात": 0.5
  },
  "एशियाटिक": {
    "एशियाटिक": 1
  },
  "आको": {
    "को": 0.6666666666666667
  },
  "१०४": {
    "१०४": 1
  },
  "अ": {
    "अ": 1.0
  },
  "Crystal": {
    "Crystal": 1
  },
  "वाई": {
    "वाई": 1
  },
  "धउगी": {
    "गी": 0.5
  },
  "पुरोहित": {
    "पुरोहित": 1
  },
  "थ": {
    "थ": 1.0
  },
  "प्रजनन": {
    "प्रजनन": 1
  },
  "फारहीं": {
    "नहीं": 0.5
  },
  "निम्न": {
    "निम्न": 1.0
  },
  "२००१": {
    "२००१": 1
  },
  "वनस्पति": {
    "वनस्पति": 1
  },
  "२००२": {
    "२००२": 1
  },
  "नवनिर्मित": {
    "नवनिर्मित": 1
  },
  "लेह": {
    "लेह": 1
  },
  "बहुचर्चित": {
    "बहुचर्चित": 1
  },
  "खड़": {
    "पड़ा": 0.5
  },
  "रजिस्ट्रेशन": {
    "रजिस्ट्रेशन": 1
  },
  "तरबूजा": {
    "बजा": 0.5
  },
  "2009": {
    "2009": 1
  },
  "देखें": {
    "देखें": 1.0
  },
  "032": {
    "032": 1
  },
  "मुह": {
    "मुंह": 0.75
  },
  "पियांकों": {
    "पिया": 0.5
  },
  "चिक्कन": {
    "चिकन": 0.6666666666666667
  },
  "नेताओं": {
    "नेताओं": 1
  },
  "बुरे": {
    "बुरे": 1.0
  },
  "बुलबुल": {
    "बुलबुल": 1
  },
  "दौरान": {
    "दौरान": 1.0
  },
  "प्रसिद्द": {
    "प्रसिद्द": 1
  },
  "प्रयोजन": {
    "प्रयोजन": 1
  },
  "कराव": {
    "काम": 0.5
  },
  "professionals": {
    "professionals": 1
  },
  "ममला": {
    "मा": 0.5
  },
  "दुरे": {
    "मेरे": 0.5
  },
  "superiority": {
    "superiority": 1
  },
  "परिमाण": {
    "परिमाण": 1.0
  },
  "पीठिया": {
    "पीठ": 0.5
  },
  "तें": {
    "में": 0.6666666666666667
  },
  "स्तरीय": {
    "स्तरीय": 1,
    "सारी": 0.5
  },
  "मुगल": {
    "मुगल": 1
  },
  "उजागर": {
    "उजागर": 1.0
  },
  "कोसल": {
    "को": 0.5
  },
  "बढ़लई": {
    "बढ़ा": 0.6
  },
  "देखलूं": {
    "दें": 0.5
  },
  "कामयाब": {
    "कामयाब": 1.0
  },
  "बिमारी": {
    "बिमारी": 1,
    "बार": 0.5
  },
  "जुड़ीं": {
    "जुड़ी": 0.8333333333333334
  },
  "याइक": {
    "या": 0.5
  },
  "भण्डार": {
    "भण्डार": 1,
    "भंडार": 0.6666666666666667
  },
  "you": {
    "you": 1
  },
  "दुल्हा": {
    "दुल्": 0.6666666666666667
  },
  "1234": {
    "1234": 1
  },
  "पढ़ै": {
    "पढ़": 0.75
  },
  "सर्वेक्षण": {
    "सर्वेक्षण": 1.0
  },
  "1577": {
    "1577": 1
  },
  "टे": {
    "के": 0.5
  },
  "नराज": {
    "ना": 0.5
  },
  "तेहराना": {
    "ताना": 0.5714285714285714
  },
  "सेल्फी": {
    "सेल्फी": 1
  },
  "ज्ञानचन्द्र": {
    "रामचन्द्र": 0.6363636363636364
  },
  "चप्पल": {
    "चप्पल": 1.0
  },
  "आपन": {
    "अपना": 0.5
  },
  "7540": {
    "7540": 1
  },
  "गलावे": {
    "लाने": 0.6
  },
  "अाँसू": {
    "आँसू": 0.6
  },
  "सोमर": {
    "सो": 0.5
  },
  "त्यौहारदाऊदनगर": {
    "त्यौहार": 0.5
  },
  "टोना": {
    "ना": 0.5
  },
  "मैना": {
    "मैना": 1,
    "मैं": 0.5
  },
  "जाम": {
    "जाम": 1,
    "जा": 0.6666666666666667
  },
  "इहें": {
    "हे": 0.5
  },
  "सोंचले": {
    "सोच": 0.5
  },
  "नगवा": {
    "ना": 0.5
  },
  "पुत्रों": {
    "पुत्रों": 1.0
  },
  "सेद": {
    "से": 0.6666666666666667
  },
  "पारथी": {
    "पानी": 0.6
  },
  "कान्ने": {
    "खाने": 0.5
  },
  "ताड़ा": {
    "तोड़": 0.6
  },
  "परऽ": {
    "पर": 0.6666666666666667
  },
  "Gabriel": {
    "Gabriel": 1
  },
  "शीट": {
    "शीट": 1
  },
  "सेठो": {
    "से": 0.5
  },
  "गनौरी": {
    "नौकरी": 0.6
  },
  "कामना": {
    "कामना": 1.0
  },
  "ईमान": {
    "ईमान": 1,
    "मन": 0.5
  },
  "खोंखी": {
    "खांसी": 0.6
  },
  "भेजलकइ": {
    "भेज": 0.5
  },
  "लोहानी": {
    "सोनी": 0.5
  },
  "गड़ा": {
    "गया": 0.5
  },
  "छाने": {
    "पानी": 0.5
  },
  "आमतर": {
    "आम": 0.5
  },
  "सरगम": {
    "सरगम": 1,
    "साम": 0.5
  },
  "फ्रेडरिक": {
    "फ्रेडरिक": 1
  },
  "खनावे": {
    "खाने": 0.6
  },
  "कथानक": {
    "कथानक": 1.0
  },
  "उठला": {
    "उठा": 0.75
  },
  "अबाद": {
    "बा": 0.5
  },
  "बादो": {
    "बारे": 0.5
  },
  "बथान": {
    "बात": 0.5
  },
  "चहुं": {
    "बहु": 0.5
  },
  "भूला": {
    "भूल": 0.75
  },
  "जीए": {
    "जी": 0.6666666666666667
  },
  "महिन्ना": {
    "महीना": 0.5714285714285714
  },
  "राक्षसी": {
    "राक्षसी": 1
  },
  "बढ़े": {
    "बढ़े": 1,
    "बनने": 0.5
  },
  "jam": {
    "jam": 1
  },
  "काउंसलिग": {
    "काउंसिल": 0.75
  },
  "सकरी": {
    "सर": 0.5
  },
  "निश्चित": {
    "निश्चित": 1.0
  },
  "दिलाया": {
    "दिलाया": 1,
    "दिया": 0.6666666666666667
  },
  "कमाइन": {
    "मान": 0.6
  },
  "फ्लैट": {
    "फ्लैट": 1
  },
  "अमृतसर": {
    "अमृतसर": 1.0
  },
  "मुंबई": {
    "मुंबई": 1.0
  },
  "एर": {
    "एर": 1
  },
  "विद्रोह": {
    "विद्रोह": 1,
    "विरोध": 0.5714285714285714
  },
  "माँगतइ": {
    "माग": 0.5
  },
  "रहलिए": {
    "लिए": 0.6
  },
  "उजार": {
    "मार": 0.5
  },
  "दरज": {
    "दर्ज": 0.75
  },
  "मारिये": {
    "मार": 0.5
  },
  "पुरते": {
    "पूरे": 0.6
  },
  "editor": {
    "editor": 1
  },
  "अस्थिरता": {
    "अस्थिरता": 1
  },
  "381": {
    "381": 1
  },
  "घनघोर": {
    "घोर": 0.6
  },
  "पहुँचहीं": {
    "पहुँच": 0.625
  },
  "1573": {
    "1573": 1
  },
  "समझली": {
    "समझे": 0.6
  },
  "मरला": {
    "मर": 0.5
  },
  "बल्ब": {
    "बल्ब": 1
  },
  "७९": {
    "७९": 1
  },
  "सघन": {
    "सघन": 1
  },
  "घरबो": {
    "घर": 0.5
  },
  "ईसा": {
    "ईसा": 1.0
  },
  "कलकलता": {
    "करता": 0.5
  },
  "स्तूप": {
    "स्तूप": 1.0
  },
  "निमन": {
    "मन": 0.5
  },
  "726": {
    "726": 1
  },
  "527": {
    "527": 1
  },
  "हिकियो": {
    "किया": 0.5
  },
  "आहे": {
    "आहे": 1
  },
  "खेतो": {
    "तो": 0.5
  },
  "नंदन": {
    "नंदन": 1,
    "आनंद": 0.5
  },
  "लिहें": {
    "लें": 0.6
  },
  "जात्रा": {
    "जात्रा": 1,
    "सारा": 0.5
  },
  "रहें": {
    "रहें": 1.0
  },
  "जुवा": {
    "जा": 0.5
  },
  "सुनला": {
    "सुना": 0.8
  },
  "दिखाई": {
    "दिखाई": 1.0
  },
  "लउटे": {
    "ले": 0.5
  },
  "हॉलैंड": {
    "पोलैंड": 0.6666666666666667
  },
  "पछाने": {
    "पाने": 0.8
  },
  "खाहूँ": {
    "हूँ": 0.6
  },
  "शरणार्थी": {
    "शरणार्थी": 1
  },
  "1554": {
    "1554": 1
  },
  "छक्का": {
    "छक्का": 1
  },
  "नाश्ता": {
    "नाश्ता": 1.0
  },
  "पोसक": {
    "पोषक": 0.75
  },
  "पहने": {
    "पहने": 1,
    "कहने": 0.75
  },
  "भनसारी": {
    "सारा": 0.5
  },
  "कट्ठा": {
    "क्या": 0.6
  },
  "महावीर": {
    "महावीर": 1.0
  },
  "रहबउ": {
    "रहे": 0.5
  },
  "वाचक": {
    "वाचक": 1
  },
  "आतमा": {
    "मा": 0.5
  },
  "अड़ल": {
    "पड़ा": 0.5
  },
  "लेमू": {
    "ले": 0.5
  },
  "दियो": {
    "दियो": 1,
    "दि": 0.5
  },
  "ठंडा": {
    "ठंडा": 1,
    "ठंडे": 0.75
  },
  "869": {
    "869": 1
  },
  "लोकरीति": {
    "रीति": 0.5714285714285714
  },
  "दार्या": {
    "क्या": 0.5
  },
  "spa": {
    "spa": 1
  },
  "कष्ट": {
    "कष्ट": 1.0
  },
  "होइते": {
    "होते": 0.8
  },
  "अमीर": {
    "अमीर": 1.0
  },
  "लि": {
    "लि": 1,
    "ले": 0.5
  },
  "बेवहार": {
    "बिहार": 0.6666666666666667
  },
  "सपोट": {
    "सो": 0.5
  },
  "बलिदान": {
    "बलिदान": 1,
    "दान": 0.5
  },
  "फैशन": {
    "फैशन": 1.0
  },
  "tar": {
    "tar": 1
  },
  "तरह": {
    "तरह": 1.0
  },
  "मोहिम": {
    "मोहिम": 1
  },
  "बढ़ल": {
    "बढ़": 0.75
  },
  "झारी": {
    "पानी": 0.5
  },
  "746": {
    "746": 1
  },
  "मितवा": {
    "मिला": 0.6
  },
  "थाने": {
    "थाने": 1
  },
  "बारइत": {
    "बात": 0.6
  },
  "1987": {
    "1987": 1
  },
  "आत्मा": {
    "आत्मा": 1.0
  },
  "लुगी": {
    "लगी": 0.75
  },
  "वृद्धि": {
    "वृद्धि": 1.0
  },
  "चक्रधर": {
    "चक्रधर": 1
  },
  "अलझी": {
    "आली": 0.5
  },
  "अंगूर": {
    "अंगूर": 1.0
  },
  "गरमे": {
    "गरम": 0.75
  },
  "गोत्र": {
    "गोत्र": 1
  },
  "ऐबे": {
    "बे": 0.6666666666666667
  },
  "मराठा": {
    "मराठा": 1.0
  },
  "युवा": {
    "युवा": 1.0
  },
  "समझौला": {
    "समझा": 0.6666666666666667
  },
  "माँगते": {
    "मांगे": 0.6666666666666667
  },
  "घुसे": {
    "घुस": 0.75
  },
  "पुरवारी": {
    "पुरा": 0.5714285714285714
  },
  "करोड़न": {
    "करोड़": 0.8333333333333334
  },
  "पलटे": {
    "पाने": 0.5
  },
  "5000": {
    "5000": 1
  },
  "423": {
    "423": 1
  },
  "आरती": {
    "आरती": 1,
    "परी": 0.5
  },
  "शासित": {
    "शासित": 1
  },
  "इंगलैंड": {
    "इंगलैंड": 1
  },
  "ब्रेक": {
    "ब्रेक": 1.0
  },
  "बीड़ी": {
    "बीबी": 0.6
  },
  "जइयै": {
    "जाय": 0.5
  },
  "बूझे": {
    "बोले": 0.5
  },
  "मुद्रा": {
    "मुद्रा": 1.0
  },
  "छिपाना": {
    "पाना": 0.6666666666666667
  },
  "pronounced": {
    "pronounced": 1
  },
  "झोप": {
    "झोप": 1
  },
  "दशक": {
    "दशक": 1.0
  },
  "महरग": {
    "सहर": 0.5
  },
  "नूतन": {
    "नूतन": 1
  },
  "1677": {
    "1677": 1
  },
  "कमाऽ": {
    "का": 0.5
  },
  "रेस": {
    "रेस": 1
  },
  "ओपन": {
    "ओपन": 1
  },
  "बनाय": {
    "बना": 0.75
  },
  "जतावइत": {
    "जता": 0.5
  },
  "दोना": {
    "ना": 0.5
  },
  "ताप": {
    "ताप": 1,
    "ता": 0.6666666666666667
  },
  "उच्चारण": {
    "उच्चारण": 1.0
  },
  "प्रतिस्पर्धा": {
    "प्रतिस्पर्धा": 1
  },
  "कहदी": {
    "कह": 0.5
  },
  "गंभीरता": {
    "गंभीरता": 1
  },
  "considered": {
    "considered": 1
  },
  "प्रारंभिक": {
    "प्रारंभिक": 1
  },
  "करावित": {
    "करत": 0.5
  },
  "नयन": {
    "नयन": 1
  },
  "जलले": {
    "जे": 0.5
  },
  "शत्रुघ्न": {
    "शत्रुघ्न": 1
  },
  "चलीं": {
    "चली": 0.75
  },
  "चिल्लइला": {
    "चिल्ला": 0.75
  },
  "घच": {
    "च": 0.5
  },
  "वेटा": {
    "बेटा": 0.75
  },
  "अरमान": {
    "मान": 0.6
  },
  "पसन्द": {
    "पसन्द": 1.0
  },
  "सोन्हा": {
    "सोना": 0.6666666666666667
  },
  "पुकार": {
    "पुकार": 1,
    "प्यार": 0.6
  },
  "बजइलके": {
    "बजे": 0.5
  },
  "सुरक्षा": {
    "सुरक्षा": 1.0
  },
  "सातगो": {
    "सात": 0.6
  },
  "मजिस्टेट": {
    "मजिस्ट्रेट": 0.8
  },
  "लगइलके": {
    "लगे": 0.5
  },
  "द": {
    "द": 1,
    "दे": 0.5
  },
  "सर्वव्यापी": {
    "सर्वव्यापी": 1
  },
  "भऽ": {
    "भ": 0.5
  },
  "होकर": {
    "होकर": 1.0
  },
  "833": {
    "833": 1
  },
  "अड़चन": {
    "अडचण": 0.6
  },
  "आसे": {
    "से": 0.6666666666666667
  },
  "चौथी": {
    "चौथी": 1,
    "थी": 0.5
  },
  "हरेंद्र": {
    "महेंद्र": 0.7142857142857143
  },
  "वर्षीय": {
    "वर्षीय": 1.0
  },
  "चभाक": {
    "चार": 0.5
  },
  "लाथ": {
    "ला": 0.6666666666666667
  },
  ";": {
    ";": 1
  },
  "दूबात": {
    "बात": 0.6
  },
  "greatest": {
    "greatest": 1
  },
  "इयादे": {
    "याद": 0.6
  },
  "रखीऐ": {
    "रख": 0.5
  },
  "अभिप्राय": {
    "अभिप्राय": 1
  },
  "सुंदर": {
    "सुंदर": 1.0
  },
  "दर्शक": {
    "दर्शक": 1.0
  },
  "लक्षण": {
    "लक्षण": 1
  },
  "हजामिन": {
    "हजार": 0.5
  },
  "कलाल": {
    "का": 0.5
  },
  "K": {
    "K": 1
  },
  "कमानी": {
    "कमानी": 1
  },
  "घूम": {
    "घूम": 1.0
  },
  "कयली": {
    "कमी": 0.5
  },
  "जानना": {
    "जानना": 1,
    "खाना": 0.6
  },
  "घंटो": {
    "घंटा": 0.75
  },
  "हखी": {
    "ही": 0.6666666666666667
  },
  "water": {
    "water": 1
  },
  "बारि": {
    "मार": 0.5
  },
  "लिखइत": {
    "लिख": 0.6
  },
  "जयंती": {
    "जयंती": 1.0
  },
  "वर्णमाला": {
    "वर्णमाला": 1
  },
  "जानकी": {
    "जानकी": 1,
    "जान": 0.6
  },
  "छोड़वा": {
    "छोड़": 0.6666666666666667
  },
  "मिलतउ": {
    "मिले": 0.6
  },
  "वैश्य": {
    "वैश्य": 1.0
  },
  "288": {
    "288": 1
  },
  "टंगल": {
    "संग": 0.5
  },
  "ल": {
    "ल": 1,
    "ला": 0.5
  },
  "घबराइत": {
    "बात": 0.5
  },
  "जिला": {
    "जिला": 1,
    "जेल": 0.5
  },
  "कहलका": {
    "कहा": 0.6
  },
  "चांसलर": {
    "चांसलर": 1.0
  },
  "ओदगर": {
    "दूर": 0.5
  },
  "केरो": {
    "के": 0.5
  },
  "बजारे": {
    "बारे": 0.8
  },
  "धनबाल": {
    "बाल": 0.6
  },
  "कहाय": {
    "होय": 0.5
  },
  "पिले": {
    "पीले": 0.75
  },
  "तो": {
    "तो": 1,
    "त": 0.5,
    "तक": 0.5
  },
  "गरीबे": {
    "गरीब": 0.8
  },
  "लोगवा": {
    "लोग": 0.6
  },
  "चढ़ावा": {
    "चढ़ा": 0.6666666666666667
  },
  "बतलाहू": {
    "बता": 0.5
  },
  "हरीन": {
    "हर": 0.5
  },
  "सिंचित": {
    "सिंचित": 1
  },
  "जितल": {
    "हिल": 0.5
  },
  "घन्टा": {
    "घन्टा": 1
  },
  "नउया": {
    "ना": 0.5
  },
  "सुखाना": {
    "खाना": 0.6666666666666667
  },
  "विच्छेद": {
    "विच्छेद": 1.0
  },
  "मचोड़े": {
    "जोड़ने": 0.5
  },
  "बामन": {
    "बाई": 0.5
  },
  "तय": {
    "तय": 1,
    "तो": 0.5
  },
  "सतत": {
    "सतत": 1
  },
  "कारणवश": {
    "कारणवश": 1
  },
  "बदलते": {
    "बदलते": 1.0
  },
  "अतुल": {
    "अतुल": 1,
    "अनिल": 0.5
  },
  "ईद": {
    "ईद": 1.0
  },
  "पूछहो": {
    "पूछ": 0.6
  },
  "संन्यास": {
    "संन्यास": 1
  },
  "झुक": {
    "झुक": 1,
    "रुक": 0.6666666666666667
  },
  "चभोर": {
    "भर": 0.5
  },
  "बेहतर": {
    "बेहतर": 1.0
  },
  "बेस्ट": {
    "बेस्ट": 1
  },
  "नज़र": {
    "नज़र": 1.0
  },
  "अप्रैल": {
    "अप्रैल": 1.0
  },
  "धनेसर": {
    "केसर": 0.6
  },
  "नोट": {
    "नोट": 1.0
  },
  "लेखकगण": {
    "लेखक": 0.6666666666666667
  },
  "388": {
    "388": 1
  },
  "वित्तीय": {
    "वित्तीय": 1.0
  },
  "नियुक्त": {
    "नियुक्त": 1.0
  },
  "खदेरे": {
    "देने": 0.6
  },
  "ओली": {
    "ओली": 1
  },
  "झूलते": {
    "चलते": 0.6
  },
  "आदेशानुसार": {
    "आदेशानुसार": 1
  },
  "1260": {
    "1260": 1
  },
  "पत्राचार": {
    "पत्राचार": 1
  },
  "Mani": {
    "Mani": 1
  },
  "गाँवे": {
    "गाँव": 0.8
  },
  "`": {
    "`": 1
  },
  "सुन्नल": {
    "सुन": 0.5
  },
  "प्रतिभाशाली": {
    "प्रतिभाशाली": 1
  },
  "नगरी": {
    "नगरी": 1,
    "नगर": 0.75
  },
  "188": {
    "188": 1
  },
  "माँगतौ": {
    "मांगे": 0.5
  },
  "council": {
    "council": 1
  },
  "भोरा": {
    "भुला": 0.5
  },
  "उनकर": {
    "कर": 0.5
  },
  "कमावे": {
    "कमा": 0.6
  },
  "कुछे": {
    "कुछ": 0.75
  },
  "रोक": {
    "रोक": 1.0
  },
  "कॉलनी": {
    "कॉलनी": 1,
    "कॉलेज": 0.6
  },
  "868": {
    "868": 1
  },
  "पूछलूं": {
    "पूछा": 0.5
  },
  "उतनी": {
    "उतनी": 1.0
  },
  "tray": {
    "tray": 1
  },
  "नाटा": {
    "बनाया": 0.6
  },
  "दुआ": {
    "दुआ": 1
  },
  "अध्यापकी": {
    "अध्यापक": 0.875
  },
  "author": {
    "author": 1
  },
  "बंदरगाह": {
    "बंदरगाह": 1
  },
  "तलाब": {
    "तालाब": 0.8
  },
  "में": {
    "में": 1.0
  },
  "फड़का": {
    "लड़का": 0.8
  },
  "1774": {
    "1774": 1
  },
  "सबन": {
    "सब": 0.6666666666666667
  },
  "सिक्का": {
    "सिक्का": 1,
    "क्या": 0.5
  },
  "दतवा": {
    "दिशा": 0.5
  },
  "606": {
    "606": 1
  },
  "अंचलाधिकारी": {
    "अधिकारी": 0.6363636363636364
  },
  "Five": {
    "Five": 1
  },
  "710": {
    "710": 1
  },
  "आवें": {
    "आये": 0.5
  },
  "गिनती": {
    "गिनती": 1
  },
  "नाम": {
    "नाम": 1.0
  },
  "बजाबइत": {
    "बजाते": 0.5
  },
  "सकी": {
    "सकी": 1.0
  },
  "हरनी": {
    "करनी": 0.75
  },
  "रिस": {
    "रिस": 1
  },
  "पिसौनी": {
    "पानी": 0.5
  },
  "1005": {
    "1005": 1
  },
  "रोजाना": {
    "रोजाना": 1
  },
  "पराक्रमी": {
    "पराक्रमी": 1
  },
  "शुरूआती": {
    "शुरूआती": 1.0
  },
  "घाटा": {
    "घाटा": 1,
    "घाट": 0.75
  },
  "ढुक": {
    "रुक": 0.6666666666666667
  },
  "करश्": {
    "कर": 0.5
  },
  "फैला": {
    "फैला": 1,
    "ला": 0.5
  },
  "1619": {
    "1619": 1
  },
  "बड़को": {
    "बड़े": 0.6
  },
  "साकार": {
    "साकार": 1.0
  },
  "१९३७": {
    "१९३७": 1
  },
  "प्रनाम": {
    "नाम": 0.5
  },
  "सुई": {
    "सुई": 1
  },
  "उलझल": {
    "उल": 0.5
  },
  "पुतला": {
    "पुतला": 1.0
  },
  "धोधिये": {
    "लिये": 0.5
  },
  "1765": {
    "1765": 1
  },
  "भोलेंद्र": {
    "महेंद्र": 0.625
  },
  "observations": {
    "observations": 1
  },
  "अनजाने": {
    "अनजाने": 1.0
  },
  "रसोई": {
    "रसोई": 1,
    "सो": 0.5
  },
  "सिंध": {
    "सिंध": 1
  },
  "अर्द्ध": {
    "अर्द्ध": 1
  },
  "सुनइला": {
    "सुन": 0.5
  },
  "सेक्रेटरी": {
    "सेक्रेटरी": 1
  },
  "लाज": {
    "लाज": 1,
    "समाज": 0.5
  },
  "राजतन्त्र": {
    "राजतन्त्र": 1,
    "प्रजातन्त्र": 0.6363636363636364
  },
  "दायरा": {
    "दायरा": 1
  },
  "शंकर": {
    "शंकर": 1.0
  },
  "190": {
    "190": 1
  },
  "आता": {
    "आता": 1.0
  },
  "यंत्रणा": {
    "यंत्रणा": 1
  },
  "अदल": {
    "दल": 0.6666666666666667
  },
  "मुहल्ले": {
    "मोहल्ले": 0.8571428571428572
  },
  "सर्वनाम": {
    "सर्वनाम": 1.0
  },
  "छोड़म": {
    "छोड": 0.6
  },
  "खयला": {
    "खा": 0.5
  },
  "कातर": {
    "का": 0.5
  },
  "कहबे": {
    "कब": 0.5
  },
  "बेसतर": {
    "बेकार": 0.6
  },
  "गिरौलक": {
    "गिर": 0.5
  },
  "и": {
    "и": 1
  },
  "लिखवावे": {
    "लिखे": 0.5714285714285714
  },
  "न्याय": {
    "न्याय": 1.0
  },
  "रेला": {
    "रे": 0.5
  },
  "पाक": {
    "पाक": 1,
    "पास": 0.6666666666666667
  },
  "केतो": {
    "को": 0.5
  },
  "चलहीं": {
    "चली": 0.6
  },
  "पंक्तियाँ": {
    "पंक्ति": 0.6666666666666667
  },
  "1822": {
    "1822": 1
  },
  "चलबऽ": {
    "चल": 0.5
  },
  "चैन": {
    "चैन": 1,
    "चलन": 0.6666666666666667
  },
  "रहागीर": {
    "हार": 0.5
  },
  "जवनय": {
    "जन": 0.5
  },
  "तितर": {
    "तर": 0.5
  },
  "जोतने": {
    "होने": 0.6
  },
  "सन्मान": {
    "सन्मान": 1
  },
  "कुपा": {
    "का": 0.5
  },
  "भुरता": {
    "कुर्ता": 0.6666666666666667
  },
  "हतिया": {
    "दिया": 0.6
  },
  "जन्मभूमि": {
    "जन्मभूमि": 1.0
  },
  "बिमार": {
    "बीमार": 0.8
  },
  "दुलारी": {
    "दुखी": 0.5
  },
  "पुछार": {
    "पुकार": 0.8
  },
  "देशप्रेम": {
    "प्रेम": 0.625
  },
  "कहईं": {
    "हैं": 0.5
  },
  "दिलिप": {
    "दिलीप": 0.8
  },
  "मुऔलक": {
    "मालक": 0.6
  },
  "छिपाने": {
    "छिपाने": 1
  },
  "सत्रों": {
    "सत्रों": 1.0
  },
  "अजबे": {
    "अब": 0.5
  },
  "कर्मवीर": {
    "कर्मवीर": 1
  },
  "1561": {
    "1561": 1
  },
  "तस्वीर": {
    "तस्वीर": 1.0
  },
  "both": {
    "both": 1
  },
  "ठहर": {
    "ठहर": 1.0
  },
  "प्रातः": {
    "प्रातः": 1,
    "रात": 0.5
  },
  "कोठी": {
    "कोठी": 1,
    "की": 0.5
  },
  "पंथ": {
    "पंथ": 1.0
  },
  "कोष": {
    "कोष": 1,
    "को": 0.6666666666666667
  },
  "1682": {
    "1682": 1
  },
  "सूअर": {
    "सूअर": 1.0
  },
  "blessings": {
    "blessings": 1
  },
  "विधाओं": {
    "विधाओं": 1.0
  },
  "उराना": {
    "जाना": 0.6
  },
  "वर्षो": {
    "वर्षो": 1.0
  },
  "सुभास": {
    "सुभाष": 0.8
  },
  "टुकड़ा": {
    "टुकड़ा": 1.0
  },
  "दाशराज": {
    "राज": 0.5
  },
  "भूषण": {
    "भूषण": 1.0
  },
  "कथनी": {
    "नी": 0.5
  },
  "टेका": {
    "टेक": 0.75
  },
  "हहुं": {
    "हैं": 0.5
  },
  "बराबरी": {
    "बराबरी": 1.0
  },
  "मात्रा": {
    "मात्रा": 1.0
  },
  "मिललइन": {
    "मिले": 0.5
  },
  "लिहाजो": {
    "लाज": 0.5
  },
  "खरहवा": {
    "हवा": 0.6
  },
  "कलट्टर": {
    "कलेक्टर": 0.7142857142857143
  },
  "देहान्त": {
    "देहान्त": 1
  },
  "्": {
    "्": 1
  },
  "ललन": {
    "ललित": 0.5
  },
  "बनावीं": {
    "बना": 0.5
  },
  "Following": {
    "Following": 1
  },
  "सान्ही": {
    "पानी": 0.5
  },
  "1596": {
    "1596": 1
  },
  "इन्कलाब": {
    "इस्लाम": 0.5714285714285714
  },
  "जानतिये": {
    "जानते": 0.7142857142857143,
    "जाते": 0.5714285714285714
  },
  "नेपाल": {
    "नेपाल": 1
  },
  "नीलकंठ": {
    "नीलकंठ": 1
  },
  "घोराही": {
    "रही": 0.5
  },
  "संतोषजनक": {
    "संतोषजनक": 1
  },
  "लगउले": {
    "लगे": 0.6
  },
  "छेत्र": {
    "मात्रा": 0.5
  },
  "बग": {
    "बाग": 0.6666666666666667
  },
  "१२९": {
    "१२९": 1
  },
  "एल": {
    "एल": 1.0
  },
  "people": {
    "people": 1
  },
  "विवश": {
    "विवश": 1
  },
  "पर्यन्त": {
    "पर्यन्त": 1.0
  },
  "कार्रवाई": {
    "कार्रवाई": 1.0
  },
  "Selected": {
    "Selected": 1
  },
  "यारपुर": {
    "पुर": 0.5
  },
  "लौटत": {
    "लौट": 0.75
  },
  "भिक्षा": {
    "भिक्षा": 1.0
  },
  "उदर": {
    "उदर": 1
  },
  "शॉ": {
    "शॉ": 1.0
  },
  "इन्कार": {
    "इन्कार": 1
  },
  "सहित्यकार": {
    "साहित्यकार": 0.9
  },
  "किताबो": {
    "किताब": 0.8333333333333334
  },
  "वृक्ष": {
    "वृक्ष": 1.0
  },
  "अउडर": {
    "डर": 0.5
  },
  "रेखांकित": {
    "रेखांकित": 1
  },
  "अर्चना": {
    "अर्चना": 1.0
  },
  "करमन": {
    "कर": 0.5
  },
  "अमृतदेव": {
    "महादेव": 0.5714285714285714
  },
  "सौंपके": {
    "सके": 0.5
  },
  "पहिर": {
    "पहन": 0.5
  },
  "forgetting": {
    "forgetting": 1
  },
  "आश्चर्य": {
    "आश्चर्य": 1.0
  },
  "माट्टी": {
    "माटी": 0.6666666666666667
  },
  "७": {
    "७": 1
  },
  "कहत": {
    "कह": 0.6666666666666667
  },
  "तथापि": {
    "तथापि": 1,
    "तथा": 0.6
  },
  "भूके": {
    "के": 0.5
  },
  "गिर": {
    "गिर": 1.0
  },
  "कगार": {
    "कगार": 1,
    "कर": 0.5
  },
  "खउका": {
    "उठा": 0.5
  },
  "समझित": {
    "समझते": 0.6
  },
  "सोध": {
    "सो": 0.6666666666666667
  },
  "पदाई": {
    "पढाई": 0.75
  },
  "सोवे": {
    "सो": 0.5
  },
  "रहबा": {
    "रहा": 0.75
  },
  "dil": {
    "dil": 1
  },
  "संतुष्टि": {
    "संतुष्टि": 1
  },
  "1709": {
