{
  "बाङे": {
    "बा": 0.5
  },
  "पुनर्रचना": {
    "पुनर्रचना": 1
  },
  "गंडक": {
    "गंगा": 0.5
  },
  "रिजल्ट": {
    "रिजल्ट": 1.0
  },
  "पुरवा": {
    "पूरा": 0.6
  },
  "नन्द": {
    "नन्द": 1.0
  },
  "जू": {
    "जू": 1
  },
  "होली": {
    "होली": 1.0,
    "होने": 0.5
  },
  "मोहल्ले": {
    "मोहल्ले": 1
  },
  "अंतराल": {
    "अंतराल": 1
  },
  "उर्जा": {
    "उर्जा": 1,
    "ऊर्जा": 0.8
  },
  "लायन": {
    "लायन": 1
  },
  "सावधान": {
    "सावधान": 1
  },
  "सोशलिस्ट": {
    "सोशलिस्ट": 1
  },
  "केंद्रीय": {
    "केंद्रीय": 1.0
  },
  "शुऱू": {
    "शुरू": 0.8
  },
  "मुनि": {
    "मुनि": 1.0
  },
  "पड़": {
    "पड़": 1.0
  },
  "पहनी": {
    "पहनी": 1
  },
  "#": {
    "#": 1
  },
  "अगर": {
    "अगर": 1.0
  },
  "हाइवे": {
    "हाइवे": 1.0
  },
  "गिफ्ट": {
    "गिफ्ट": 1
  },
  "पढावे": {
    "पढने": 0.6
  },
  "सैफ": {
    "सैफ": 1
  },
  "मनोरम": {
    "मनोरम": 1
  },
  "राजकाज": {
    "राजा": 0.6666666666666667
  },
  "मधुसूदन": {
    "मधुसूदन": 1
  },
  "स्टूडेंट": {
    "स्टूडेंट": 1
  },
  "हबीब": {
    "हबीब": 1
  },
  "प्रकाशक": {
    "प्रकाशक": 1
  },
  "चाक": {
    "चाक": 1
  },
  "बनवली": {
    "बनवली": 1,
    "बनी": 0.6
  },
  "राष्ट्रवाद": {
    "राष्ट्रवाद": 1
  },
  "फैट": {
    "फैट": 1
  },
  "सिलिंडर": {
    "सिलिंडर": 1
  },
  "तब्दील": {
    "तब्दील": 1
  },
  "Money": {
    "Money": 1
  },
  "श्रीमान": {
    "श्रीमान": 1
  },
  "हाइड्रोकार्बन": {
    "हाइड्रोकार्बन": 1
  },
  "खगोलीय": {
    "खगोलीय": 1.0
  },
  "कस": {
    "कस": 1,
    "कर": 0.5
  },
  "153": {
    "153": 1
  },
  "बरा": {
    "बरा": 1
  },
  "पेठा": {
    "पेठा": 1
  },
  "राहतो": {
    "राहतो": 1
  },
  "२०१२": {
    "२०१२": 1
  },
  "सशस्त्र": {
    "सशस्त्र": 1
  },
  "योजनन": {
    "योजना": 0.8
  },
  "गावे": {
    "गावे": 1,
    "गये": 0.5
  },
  "डलले": {
    "डाले": 0.75
  },
  "सहा": {
    "सहा": 1
  },
  "पेट": {
    "पेट": 1,
    "पे": 0.6666666666666667
  },
  "सुशीला": {
    "सुशीला": 1
  },
  "885": {
    "885": 1
  },
  "रहनी": {
    "रही": 0.75,
    "रहे": 0.5
  },
  "कृषि": {
    "कृषि": 1.0
  },
  "261": {
    "261": 1
  },
  "संबंध": {
    "संबंध": 1.0
  },
  "आजिज": {
    "आज": 0.5
  },
  "तारा": {
    "तारा": 1,
    "मात्रा": 0.5,
    "तार": 0.75
  },
  "उत्पति": {
    "उत्पति": 1
  },
  "रचना": {
    "रचना": 1,
    "करना": 0.5
  },
  "भरे": {
    "भरे": 1,
    "भरने": 0.75
  },
  "समर्थ": {
    "समर्थ": 1
  },
  "खुलल": {
    "खुला": 0.75
  },
  "जित": {
    "जित": 1
  },
  "मुकी": {
    "की": 0.5
  },
  "तटीय": {
    "तटीय": 1,
    "तट": 0.5
  },
  "जर्मनिक": {
    "जर्मन": 0.7142857142857143
  },
  "ईर्ष्या": {
    "ईर्ष्या": 1
  },
  "दूरबीन": {
    "दूरबीन": 1,
    "दूर": 0.5
  },
  "मोट": {
    "मोटे": 0.75
  },
  "नेहरू": {
    "नेहरू": 1.0
  },
  "साँप": {
    "साँप": 1
  },
  "आस": {
    "आस": 1.0
  },
  "शान": {
    "शान": 1,
    "परेशान": 0.5,
    "कारन": 0.5
  },
  "खरीदा": {
    "खरीदा": 1
  },
  "तेहरान": {
    "तेहरान": 1
  },
  "ईश्वर": {
    "ईश्वर": 1
  },
  "धमाकन": {
    "धमाके": 0.8
  },
  "समासः": {
    "समासः": 1
  },
  "शिक्षिका": {
    "शिक्षिका": 1
  },
  "इन्": {
    "इन्": 1
  },
  "सोनल": {
    "सो": 0.5
  },
  "जालंधर": {
    "जालंधर": 1
  },
  "करिहें": {
    "करें": 0.6666666666666667
  },
  "पार्टी": {
    "पार्टी": 1.0,
    "मार्च": 0.5
  },
  "एमएससी": {
    "एमएस": 0.6666666666666667
  },
  "पिछड़े": {
    "पिछड़े": 1
  },
  "शिष्य": {
    "शिष्य": 1
  },
  "लाईन": {
    "लाईन": 1
  },
  "इंस्टीट्यूट": {
    "इंस्टीट्यूट": 1
  },
  "कास्टिंग": {
    "कास्टिंग": 1
  },
  "एकिकरण": {
    "एकिकरण": 1
  },
  "753": {
    "753": 1
  },
  "364": {
    "364": 1
  },
  "वसुंधरा": {
    "वसुंधरा": 1
  },
  "लड़ी": {
    "लड़ी": 1,
    "लड़": 0.75
  },
  "area": {
    "area": 1
  },
  "कहानिए": {
    "कहानी": 0.6666666666666667
  },
  "संक्रामक": {
    "संक्रामक": 1
  },
  "दयानन्द": {
    "दयानन्द": 1
  },
  "मेगास्टार": {
    "स्टार": 0.5555555555555556
  },
  "जायेगी": {
    "जायेगी": 1
  },
  "वेतन": {
    "वेतन": 1.0
  },
  "करेलं": {
    "करें": 0.8
  },
  "वर्षों": {
    "वर्षों": 1
  },
  "पर्यावरणी": {
    "पर्यावरण": 0.8888888888888888
  },
  "संस्मरण": {
    "संस्मरण": 1
  },
  "मेमोरी": {
    "मेमोरी": 1
  },
  "चौकी": {
    "चौकी": 1,
    "की": 0.5
  },
  "939": {
    "939": 1
  },
  "कमानी": {
    "कमानी": 1
  },
  "1820": {
    "1820": 1
  },
  "५५": {
    "५५": 1
  },
  "आविर्भाव": {
    "आविर्भाव": 1
  },
  "करि": {
    "कर": 0.6666666666666667
  },
  "वोट": {
    "वोट": 1.0
  },
  "महाविद्यालय": {
    "महाविद्यालय": 1.0
  },
  "इण्डियन": {
    "इण्डियन": 1.0
  },
  "1786": {
    "1786": 1
  },
  "आवाज़": {
    "आवाज़": 1
  },
  "भट": {
    "भट": 1
  },
  "शराबी": {
    "शराबी": 1
  },
  "गोपाल": {
    "गोपाल": 1.0
  },
  "revolution": {
    "revolution": 1
  },
  "झगड़े": {
    "झगड़े": 1
  },
  "वजन": {
    "वजन": 1
  },
  "आर्य": {
    "आर्य": 1.0
  },
  "रहला": {
    "हा": 0.5
  },
  "मारि": {
    "मार": 0.75
  },
  "सदाशिव": {
    "सदाशिव": 1
  },
  "डिब्बन": {
    "डिब्बे": 0.8333333333333334
  },
  "हमसे": {
    "हमसे": 1,
    "हम": 0.5,
    "हे": 0.5
  },
  "पूर्णिया": {
    "पूर्णिया": 1.0
  },
  "1888": {
    "1888": 1
  },
  "आर्कटिक": {
    "आर्कटिक": 1.0
  },
  "identity": {
    "identity": 1
  },
  "सोनपुर": {
    "सोनपुर": 1.0
  },
  "कचरे": {
    "कचरे": 1,
    "के": 0.5
  },
  "बर्तन": {
    "बर्तन": 1
  },
  "मेलन": {
    "रेल": 0.5
  },
  "फिलाडेल्फिया": {
    "फिलाडेल्फिया": 1
  },
  "संक्रांति": {
    "संक्रांति": 1.0
  },
  "महल": {
    "महल": 1.0
  },
  "पकड़ने": {
    "पकड़ने": 1
  },
  "बलुक": {
    "लोक": 0.5
  },
  "समयावधि": {
    "समयावधि": 1
  },
  "वर्णव्यवस्था": {
    "व्यवस्था": 0.6666666666666667
  },
  "Roberts": {
    "Roberts": 1
  },
  "पंप": {
    "पंप": 1.0
  },
  "द": {
    "द": 1.0
  },
  "तिहार": {
    "तिहार": 1
  },
  "वाइन": {
    "वाइन": 1
  },
  "निम्नलिखित": {
    "निम्नलिखित": 1
  },
  "लिहिले": {
    "लिहिले": 1
  },
  "आर्थर": {
    "आर्थर": 1
  },
  "जोन": {
    "जोन": 1,
    "जमीन": 0.5
  },
  "1800": {
    "1800": 1
  },
  "नेटवर्किंग": {
    "नेटवर्किंग": 1.0
  },
  "कासिम": {
    "कासिम": 1
  },
  "धनुष": {
    "धनुष": 1
  },
  "799": {
    "799": 1
  },
  "कैथी": {
    "काशी": 0.5
  },
  "बरफ": {
    "बरफ": 1,
    "बर्फ": 0.75
  },
  "तत्वावधान": {
    "तत्वावधान": 1
  },
  "भूत": {
    "भूत": 1
  },
  "अस्थापन": {
    "स्थान": 0.7142857142857143
  },
  "जनजातियों": {
    "जनजातियों": 1
  },
  "सुरुज": {
    "सूरज": 0.6
  },
  "ड": {
    "ड": 1
  },
  "पदवी": {
    "पदवी": 1
  },
  "मंदी": {
    "मंदी": 1.0
  },
  "अकोला": {
    "अकोला": 1
  },
  "utilized": {
    "utilized": 1
  },
  "किस": {
    "किस": 1.0
  },
  "दफन": {
    "दफन": 1
  },
  "खण्डन": {
    "खण्डन": 1
  },
  "सार्वभौम": {
    "सार्वभौम": 1
  },
  "मैनुअल": {
    "मैनुअल": 1
  },
  "सुनावे": {
    "बनाने": 0.5,
    "नारे": 0.5
  },
  "पोषण": {
    "पोषण": 1.0
  },
  "मिशेल": {
    "मिशेल": 1
  },
  "केने": {
    "के": 0.5
  },
  "अनुभूति": {
    "अनुभूति": 1
  },
  "दोषी": {
    "दोषी": 1.0
  },
  "निर्देशक": {
    "निर्देशक": 1.0
  },
  "मं": {
    "में": 0.6666666666666667
  },
  "कल्लू": {
    "कल्": 0.6
  },
  "हुक्म": {
    "हुक्म": 1
  },
  "फिरोज": {
    "फिरोज": 1
  },
  "कॉलोनी": {
    "कॉलोनी": 1
  },
  "झरे": {
    "झरे": 1
  },
  "मुरादपुर": {
    "रामपुर": 0.625
  },
  "संयोजित": {
    "संयोजित": 1
  },
  "गोरा": {
    "गोरा": 1
  },
  "एडिशन": {
    "एडिशन": 1
  },
  "जोंग": {
    "जोंग": 1.0
  },
  "भ्रूण": {
    "भ्रूण": 1
  },
  "असाधारण": {
    "असाधारण": 1
  },
  "828": {
    "828": 1
  },
  "बोलावे": {
    "बोले": 0.6666666666666667
  },
  "विपुल": {
    "विपुल": 1.0
  },
  "चौड़ा": {
    "चौड़ा": 1
  },
  "प्रबन्ध": {
    "प्रबन्ध": 1,
    "प्रबंध": 0.7142857142857143
  },
  "प्रॉपर्टी": {
    "प्रॉपर्टी": 1
  },
  "Messenger": {
    "Messenger": 1
  },
  "दीर्घा": {
    "दीर्घा": 1
  },
  "बिजनौर": {
    "बिजनौर": 1
  },
  "पट्टी": {
    "पट्टी": 1,
    "पार्टी": 0.6666666666666667
  },
  "5500": {
    "5500": 1
  },
  "गिरेले": {
    "गिरी": 0.5
  },
  "स्वतः": {
    "स्वतः": 1
  },
  "रामानंद": {
    "रामानंद": 1
  },
  "Britannica": {
    "Britannica": 1
  },
  "1536": {
    "1536": 1
  },
  "653": {
    "653": 1
  },
  "ओके": {
    "ओके": 1,
    "के": 0.6666666666666667
  },
  "प्राचीन": {
    "प्राचीन": 1.0
  },
  "small": {
    "small": 1
  },
  "यकीन": {
    "यकीन": 1,
    "की": 0.5
  },
  "व्यवसायियन": {
    "व्यवसाय": 0.7,
    "व्यवसायी": 0.7
  },
  "जानेलें": {
    "जाने": 0.5714285714285714
  },
  "बाँटे": {
    "बाँट": 0.8
  },
  "लगवले": {
    "लगे": 0.6
  },
  "तौ": {
    "तौ": 1
  },
  "अम्ल": {
    "अम्ल": 1
  },
  "इवान": {
    "इवान": 1
  },
  "उ": {
    "उ": 1,
    "उस": 0.5
  },
  "प्राकृतिकता": {
    "प्रकृति": 0.6363636363636364
  },
  "परवरिश": {
    "परवरिश": 1
  },
  "सदरमुकाम": {
    "सदरमुकाम": 1
  },
  "720": {
    "720": 1
  },
  "प्रतीक": {
    "प्रतीक": 1.0
  },
  "नामी": {
    "नामी": 1,
    "काम": 0.5
  },
  "पहुँचा": {
    "पहुँचा": 1.0
  },
  "दुनियाँ": {
    "दुनिया": 0.8571428571428572
  },
  "जुड़वां": {
    "जुड़वां": 1
  },
  "लाँघे": {
    "लाने": 0.6
  },
  "पते": {
    "पते": 1,
    "ते": 0.6666666666666667
  },
  "विश्वकर्मा": {
    "विश्वकर्मा": 1.0
  },
  "मुकाबले": {
    "मुकाबले": 1
  },
  "शिवसेना": {
    "शिवसेना": 1.0
  },
  "अवाज": {
    "वा": 0.5
  },
  "अनिश्चित": {
    "अनिश्चित": 1
  },
  "अणु": {
    "अणु": 1.0
  },
  "कमल": {
    "कमल": 1
  },
  "१५६": {
    "१५६": 1
  },
  "शुरूआत": {
    "शुरूआत": 1.0
  },
  "मरला": {
    "मा": 0.5
  },
  "बालन": {
    "बालन": 1.0
  },
  "होशंगाबाद": {
    "होशंगाबाद": 1
  },
  "राजकुमारी": {
    "राजकुमारी": 1
  },
  "वर्चस्व": {
    "वर्चस्व": 1
  },
  "एम्स": {
    "एम्स": 1.0
  },
  "मतदान": {
    "मतदान": 1.0
  },
  "मुल्तान": {
    "मुल्तान": 1
  },
  "दर्जन": {
    "दर्जन": 1.0
  },
  "विरोध": {
    "विरोध": 1.0
  },
  "1889": {
    "1889": 1
  },
  "जरुरी": {
    "जरुरी": 1.0,
    "जरूरी": 0.8,
    "जरूरत": 0.6
  },
  "संपर्क": {
    "संपर्क": 1.0
  },
  "आड": {
    "आड": 1
  },
  "वीरता": {
    "वीरता": 1
  },
  "संपति": {
    "संपत्ति": 0.7142857142857143
  },
  "प्रसिद्ध": {
    "प्रसिद्ध": 1.0
  },
  "केतना": {
    "कितना": 0.8
  },
  "664": {
    "664": 1
  },
  "अहमद": {
    "अहमद": 1.0
  },
  "हाम्रा": {
    "हाम्रा": 1
  },
  "लेखनी": {
    "लेखनी": 1
  },
  "दिखाएँ": {
    "दिखाए": 0.8333333333333334
  },
  "अजोध्या": {
    "अयोध्या": 0.8571428571428572
  },
  "पर्ने": {
    "पर्ने": 1
  },
  "गायकी": {
    "गायकी": 1.0
  },
  "राजायसभा": {
    "राज्यसभा": 0.875
  },
  "बगदाद": {
    "बगदाद": 1
  },
  "ज़रूरत": {
    "ज़रूरत": 1,
    "जरूरत": 0.8333333333333334
  },
  "बाहरी": {
    "बाहरी": 1.0
  },
  "उपत्यका": {
    "उपत्यका": 1
  },
  "दुश्मनो": {
    "दुश्मन": 0.8571428571428572
  },
  "किन्तु": {
    "किन्तु": 1
  },
  "आंकड़ा": {
    "आंकड़ा": 1,
    "आंकड़ों": 0.7142857142857143
  },
  "विशाल": {
    "विशाल": 1.0
  },
  "बौद्धिक": {
    "बौद्धिक": 1
  },
  "सरपंच": {
    "सरपंच": 1.0
  },
  "प्राथमिक": {
    "प्राथमिक": 1.0
  },
  "थॉमस": {
    "थॉमस": 1
  },
  "उपाध्यक्ष": {
    "उपाध्यक्ष": 1.0,
    "अध्यक्ष": 0.6666666666666667
  },
  "घराना": {
    "घराना": 1
  },
  "अनुभाग": {
    "अनुभाग": 1.0
  },
  "टैंकर": {
    "टैंक": 0.8
  },
  "सच्चाई": {
    "सच्चाई": 1.0
  },
  "सनसनी": {
    "सनसनी": 1
  },
  "सफ़र": {
    "सफ़र": 1
  },
  "गइले": {
    "ले": 0.5
  },
  "1854": {
    "1854": 1
  },
  "प्रायोगिक": {
    "प्रायोगिक": 1
  },
  "कैलंडर": {
    "कैलंडर": 1
  },
  "इमरान": {
    "इमरान": 1
  },
  "अमरीकी": {
    "अमरीकी": 1.0
  },
  "माओ": {
    "माओ": 1
  },
  "स्वरूप": {
    "स्वरूप": 1.0,
    "रूप": 0.5
  },
  "चलि": {
    "चल": 0.6666666666666667
  },
  "कोरियाई": {
    "कोरियाई": 1
  },
  "वर्दी": {
    "वर्दी": 1
  },
  "सान": {
    "सान": 1
  },
  "सर्जरी": {
    "सर्जरी": 1
  },
  "बैंकिंग": {
    "बैंकिंग": 1.0
  },
  "किचन": {
    "किचन": 1
  },
  "गौशाला": {
    "गौशाला": 1
  },
  "बन्द": {
    "बन्द": 1,
    "बंद": 0.5
  },
  "पर्सनल": {
    "पर्सनल": 1
  },
  "Kingdom": {
    "Kingdom": 1
  },
  "परी": {
    "परी": 1
  },
  "न्यू": {
    "न्यू": 1.0
  },
  "अर्थे": {
    "अर्थ": 0.8
  },
  "सदानंद": {
    "सदानंद": 1,
    "आनंद": 0.5
  },
  "Chess": {
    "Chess": 1
  },
  "मापें": {
    "में": 0.6
  },
  "गले": {
    "गले": 1.0
  },
  "सुव्यवस्थित": {
    "सुव्यवस्थित": 1
  },
  "आजुए": {
    "आज": 0.5
  },
  "हिंदु": {
    "हिंदु": 1,
    "हिंदू": 0.8
  },
  "धनु": {
    "धनु": 1
  },
  "मालवा": {
    "मालवा": 1
  },
  "एवं": {
    "एवं": 1.0
  },
  "दिहला": {
    "दिया": 0.6
  },
  "अगस्त": {
    "अगस्त": 1.0
  },
  "निर्मित": {
    "निर्मित": 1.0
  },
  "लगायतका": {
    "लगायतका": 1
  },
  "बिस्लेषण": {
    "विश्लेषण": 0.75
  },
  "राष्ट्र": {
    "राष्ट्र": 1.0
  },
  "382": {
    "382": 1
  },
  "बनिके": {
    "बने": 0.6
  },
  "स्फुट": {
    "स्फुट": 1
  },
  "दिव्य": {
    "दिव्य": 1
  },
  "बानिज्यिक": {
    "वाणिज्यिक": 0.7777777777777778
  },
  "100": {
    "100": 1
  },
  "सतलज": {
    "सतलज": 1.0
  },
  "सदन": {
    "सदन": 1.0
  },
  "राखि": {
    "राखि": 1
  },
  "m": {
    "m": 1
  },
  "पनडुब्बी": {
    "पनडुब्बी": 1
  },
  "इन्द्र": {
    "इन्द्र": 1
  },
  "कुलदीप": {
    "कुलदीप": 1,
    "दिलीप": 0.5
  },
  "492": {
    "492": 1
  },
  "माइक्रोबैक्टेरिया": {
    "बैक्टीरिया": 0.5294117647058824
  },
  "कर्नल": {
    "कर्नल": 1
  },
  "ढेरों": {
    "ढेरों": 1
  },
  "थोड़िका": {
    "थोड़ी": 0.5714285714285714
  },
  "चुनौती": {
    "चुनौती": 1.0
  },
  "१९५५": {
    "१९५५": 1
  },
  "143": {
    "143": 1
  },
  "महीनो": {
    "महीना": 0.8
  },
  "पुष्पकमल": {
    "पुष्पकमल": 1
  },
  "प्रण": {
    "प्रण": 1
  },
  "29": {
    "29": 1
  },
  "पाण्डव": {
    "पाण्डव": 1.0
  },
  "महत्व": {
    "महत्व": 1.0
  },
  "नेपाली": {
    "नेपाली": 1.0
  },
  "सीता": {
    "सीता": 1.0
  },
  "निकलते": {
    "निकलते": 1
  },
  "कुसुम": {
    "कुसुम": 1
  },
  "बदलती": {
    "बदलती": 1
  },
  "आमंत्रित": {
    "आमंत्रित": 1
  },
  "Hindi": {
    "Hindi": 1
  },
  "साथी": {
    "साथी": 1,
    "सभी": 0.5,
    "साथ": 0.75
  },
  "Behavioral": {
    "Behavioral": 1
  },
  "प्रान्तीय": {
    "प्रान्तीय": 1
  },
  "कतही": {
    "कहा": 0.5
  },
  "आइटम": {
    "आइटम": 1.0
  },
  "बागडोर": {
    "बागडोर": 1
  },
  "886": {
    "886": 1
  },
  "गृह": {
    "गृह": 1.0
  },
  "बीसवीं": {
    "बीसवीं": 1.0
  },
  "चंद्रगुप्त": {
    "चंद्रगुप्त": 1.0
  },
  "बारात": {
    "बारात": 1
  },
  "चंडीगढ़": {
    "चंडीगढ़": 1
  },
  "बाहर": {
    "बाहर": 1.0
  },
  "माती": {
    "माती": 1
  },
  "अहम": {
    "अहम": 1.0
  },
  "साओ": {
    "साओ": 1
  },
  "प्लान": {
    "प्लान": 1.0
  },
  "१९०१": {
    "१९०१": 1
  },
  "कूद": {
    "कूद": 1
  },
  "पढने": {
    "पढने": 1,
    "पाने": 0.75
  },
  "प्रबन्धक": {
    "प्रबन्धक": 1,
    "प्रबंधक": 0.75
  },
  "3D": {
    "3D": 1
  },
  "मे": {
    "मे": 1.0
  },
  "रणधीर": {
    "रणधीर": 1
  },
  "डालने": {
    "डालने": 1
  },
  "काटकर": {
    "काटकर": 1
  },
  "रसूल": {
    "रसूल": 1
  },
  "गारो": {
    "गारो": 1
  },
  "तुच्छ": {
    "तुच्छ": 1
  },
  "125": {
    "125": 1
  },
  "कगार": {
    "कगार": 1.0,
    "काम": 0.5
  },
  "लिहले": {
    "पहले": 0.6
  },
  "लिखते": {
    "लिखते": 1
  },
  "साइबेरिया": {
    "साइबेरिया": 1
  },
  "write": {
    "write": 1
  },
  "१८८३": {
    "१८८३": 1
  },
  "लेते": {
    "लेते": 1.0
  },
  "जरुर": {
    "जरुर": 1,
    "जरूरत": 0.6
  },
  "प्रिय": {
    "प्रिय": 1
  },
  "अतिशय": {
    "अतिशय": 1
  },
  "306": {
    "306": 1
  },
  "हरिद्वार": {
    "हरिद्वार": 1
  },
  "पुरातन": {
    "पुरातन": 1
  },
  "सावंत": {
    "सावंत": 1
  },
  "चिट्ठी": {
    "चिट्ठी": 1.0
  },
  "युक्रेन": {
    "युक्रेन": 1
  },
  "मचने": {
    "मानने": 0.6,
    "मच": 0.5
  },
  "इसने": {
    "इसने": 1
  },
  "प्रमण्डल": {
    "प्रमण्डल": 1,
    "प्रखण्ड": 0.75
  },
  "सतह": {
    "सतह": 1.0
  },
  "पूर्णतः": {
    "पूर्णतः": 1
  },
  "315": {
    "315": 1
  },
  "कहस": {
    "कह": 0.6666666666666667
  },
  "1765": {
    "1765": 1
  },
  "विलीन": {
    "विलीन": 1
  },
  "बधाई": {
    "बधाई": 1.0
  },
  "भस्म": {
    "भस्म": 1.0
  },
  "करऽता": {
    "करत": 0.6
  },
  "नोक": {
    "नोक": 1
  },
  "लोड": {
    "लोड": 1,
    "लोग": 0.6666666666666667
  },
  "आर्": {
    "आर्": 1
  },
  "उपनिषद्": {
    "उपनिषद्": 1
  },
  "580": {
    "580": 1
  },
  "उर": {
    "उर": 1
  },
  "आदी": {
    "आदी": 1
  },
  "पधानमंत्री": {
    "प्रधानमंत्री": 0.8333333333333334
  },
  "सिद्धांत": {
    "सिद्धांत": 1
  },
  "महसूस": {
    "महसूस": 1.0
  },
  "1770": {
    "1770": 1
  },
  "आइलैंड": {
    "आइलैंड": 1
  },
  "राममोहन": {
    "राममोहन": 1
  },
  "रूपमा": {
    "रूपमा": 1
  },
  "प्रतिबंध": {
    "प्रतिबंध": 1.0
  },
  "429": {
    "429": 1
  },
  "लेखे": {
    "लेखे": 1
  },
  "उसमे": {
    "उसमे": 1
  },
  "लौह": {
    "लौह": 1.0
  },
  "अभिमन्यु": {
    "अभिमन्यु": 1
  },
  "पहिचानो": {
    "पहचान": 0.7142857142857143
  },
  "ट्रोपिकल": {
    "ट्रैक": 0.5
  },
  "valley": {
    "valley": 1
  },
  "होखीत": {
    "होगी": 0.6
  },
  "सातवीं": {
    "सातवीं": 1
  },
  "ऑस्कर": {
    "ऑस्कर": 1
  },
  "मशाल": {
    "मशाल": 1
  },
  "संभाला": {
    "संभाला": 1
  },
  "मेकअप": {
    "मेकअप": 1
  },
  "प्राकृत": {
    "प्राकृत": 1
  },
  "अनिष्ट": {
    "अनिष्ट": 1
  },
  "रहें": {
    "रहें": 1,
    "रहे": 0.75
  },
  "कबो": {
    "को": 0.6666666666666667
  },
  "जानीले": {
    "जान": 0.5
  },
  "जनमुक्ति": {
    "जनमुक्ति": 1
  },
  "शिमला": {
    "शिमला": 1
  },
  "ईडी": {
    "ईडी": 1
  },
  "370": {
    "370": 1
  },
  "खिला": {
    "खिला": 1
  },
  "प्रजा": {
    "प्रजा": 1
  },
  "961": {
    "961": 1
  },
  "प्रजातान्त्रिक": {
    "प्रजातान्त्रिक": 1
  },
  "अड्डन": {
    "अड्डे": 0.8
  },
  "मुख्यमन्त्री": {
    "मुख्यमन्त्री": 1
  },
  "एशियाई": {
    "एशियाई": 1.0
  },
  "अंकुश": {
    "अंकुश": 1
  },
  "किंग्स": {
    "किंग्स": 1.0
  },
  "मिलेगा": {
    "मिलेगा": 1
  },
  "अन्धकार": {
    "अन्धकार": 1
  },
  "कार्यक्रमों": {
    "कार्यक्रमों": 1.0
  },
  "गिल्ड": {
    "गिल्ड": 1
  },
  "दाहिना": {
    "दाहिने": 0.8333333333333334
  },
  "1962": {
    "1962": 1
  },
  "पित्त": {
    "पित्त": 1
  },
  "पेड": {
    "पेड": 1
  },
  "जावा": {
    "जावा": 1.0
  },
  "बाली": {
    "बाली": 1,
    "बा": 0.5
  },
  "विलक्षण": {
    "विलक्षण": 1
  },
  "विवाद": {
    "विवाद": 1,
    "परिवार": 0.5
  },
  "ओकात": {
    "काम": 0.5
  },
  "Deal": {
    "Deal": 1
  },
  "बनाये": {
    "बनाये": 1,
    "बने": 0.6,
    "बना": 0.6
  },
  "legend": {
    "legend": 1
  },
  "मुकाबला": {
    "मुकाबला": 1.0
  },
  "दीर्घायु": {
    "दीर्घायु": 1
  },
  "छोड़ब": {
    "मोड़": 0.6
  },
  "पावले": {
    "पावले": 1
  },
  "सुबह": {
    "सुबह": 1.0
  },
  "स्टेडियम": {
    "स्टेडियम": 1.0
  },
  "सुबिधा": {
    "सुबिधा": 1,
    "सुविधा": 0.8333333333333334
  },
  "बाबत": {
    "बाबत": 1,
    "बा": 0.5
  },
  "मंशा": {
    "मंशा": 1
  },
  "9": {
    "9": 1
  },
  "वाल्मीकि": {
    "वाल्मीकि": 1.0
  },
  "अदालतन": {
    "अदालत": 0.8333333333333334
  },
  "जहाजन": {
    "जहाज": 0.8
  },
  "पकवान": {
    "पकवान": 1
  },
  "नैनी": {
    "नदी": 0.5
  },
  "राधे": {
    "राधे": 1,
    "रहे": 0.5
  },
  "ऑस्ट्रेलिया": {
    "ऑस्ट्रेलिया": 1.0
  },
  "फिल्मों": {
    "फिल्मों": 1.0
  },
  "दुखड़ा": {
    "दुख": 0.5
  },
  "वेडिंग": {
    "वेडिंग": 1
  },
  "क्रूज": {
    "क्रूज": 1
  },
  "बाडन": {
    "बा": 0.5
  },
  "फंसे": {
    "फंसे": 1
  },
  "आकास": {
    "आपस": 0.5
  },
  "सर्वपल्ली": {
    "सर्वपल्ली": 1
  },
  "कूटनीति": {
    "कूटनीति": 1
  },
  "I": {
    "I": 1
  },
  "मायावती": {
    "मायावती": 1.0
  },
  "कोटि": {
    "कोटि": 1,
    "कोड": 0.5
  },
  "जितावे": {
    "जनता": 0.5
  },
  "लेडिज": {
    "लेकिन": 0.6
  },
  "तृणमूल": {
    "तृणमूल": 1.0
  },
  "कॉलम": {
    "कॉलम": 1
  },
  "वियोग": {
    "वियोग": 1
  },
  "पन्दरह": {
    "पंद्रह": 0.5
  },
  "घनमीटर": {
    "घनमीटर": 1
  },
  "पावन": {
    "पावन": 1
  },
  "बैजनाथ": {
    "नाथ": 0.5
  },
  "तौर": {
    "तौर": 1.0
  },
  "ककहना": {
    "कहा": 0.6
  },
  "कामगार": {
    "कामगार": 1,
    "काम": 0.5
  },
  "बाकिये": {
    "बाकि": 0.6666666666666667
  },
  "जिलन": {
    "जिले": 0.75
  },
  "भानुभक्त": {
    "भानुभक्त": 1
  },
  "1825": {
    "1825": 1
  },
  "मानी": {
    "मानी": 1
  },
  "HTTP": {
    "HTTP": 1
  },
  "ऑल": {
    "ऑल": 1.0
  },
  "जइहें": {
    "हें": 0.6
  },
  "जिसके": {
    "जिसके": 1,
    "सके": 0.6
  },
  "भण्डारण": {
    "भण्डारण": 1
  },
  "रह": {
    "रह": 1.0
  },
  "बताओ": {
    "बताओ": 1
  },
  "ऑफ़": {
    "ऑफ़": 1
  },
  "४८३": {
    "४८३": 1
  },
  "बिका": {
    "बना": 0.5,
    "बिक": 0.75
  },
  "होंगे": {
    "होंगे": 1
  },
  "Return": {
    "Return": 1
  },
  "दौड": {
    "दौड": 1
  },
  "पड़ा": {
    "पड़ा": 1
  },
  "सिलिण्डर": {
    "सिलेंडर": 0.625
  },
  "उठावत": {
    "उठा": 0.6
  },
  "ब्रूस": {
    "ब्रूस": 1
  },
  "प्रावधान": {
    "प्रावधान": 1.0
  },
  "गिनती": {
    "गिनती": 1
  },
  "खिंचला": {
    "मिला": 0.5
  },
  "अनेरिया": {
    "अमेरिका": 0.7142857142857143
  },
  "काश्मीर": {
    "काश्मीर": 1.0
  },
  "फेम": {
    "फेम": 1
  },
  "देहरादून": {
    "देहरादून": 1
  },
  "फायदे": {
    "फायदे": 1
  },
  "जोखिम": {
    "जोखिम": 1
  },
  "चट्टोपाध्याय": {
    "चट्टोपाध्याय": 1
  },
  "बंग": {
    "बंग": 1
  },
  "फूड": {
    "फूड": 1
  },
  "भोर": {
    "भोर": 1,
    "भारत": 0.5
  },
  "नामचीन": {
    "नामी": 0.6666666666666667
  },
  "लगावस": {
    "लगा": 0.6
  },
  "गुप्तचर": {
    "गुप्तचर": 1
  },
  "बादल": {
    "बादल": 1
  },
  "बिजली": {
    "बिजली": 1.0
  },
  "SAS": {
    "SAS": 1
  },
  "कप": {
    "कप": 1,
    "कि": 0.5
  },
  "623": {
    "623": 1
  },
  "मारने": {
    "मारने": 1,
    "करने": 0.6
  },
  "प्रवक्ता": {
    "प्रवक्ता": 1.0
  },
  "प्लेट": {
    "प्लेट": 1.0
  },
  "अफसोस": {
    "अफसोस": 1.0
  },
  "पाण्डेय": {
    "पाण्डेय": 1.0
  },
  "एसएसपी": {
    "एसएसपी": 1.0
  },
  "।": {
    "।": 1
  },
  "किया": {
    "किया": 1.0
  },
  "Mary": {
    "Mary": 1
  },
  "छोटी": {
    "छोटी": 1.0
  },
  "1993": {
    "1993": 1
  },
  "Sun": {
    "Sun": 1
  },
  "नाकाम": {
    "नाकाम": 1,
    "नाम": 0.6
  },
  "फ्रंट": {
    "फ्रंट": 1
  },
  "प्राय": {
    "प्राय": 1
  },
  "थेरवाद": {
    "थेरवाद": 1
  },
  "रहकर": {
    "रहकर": 1.0
  },
  "अस्थापित": {
    "स्थापित": 0.875
  },
  "धनि": {
    "धनि": 1
  },
  "1970": {
    "1970": 1
  },
  "attack": {
    "attack": 1
  },
  "सारिणी": {
    "सारणी": 0.8333333333333334,
    "बारी": 0.5
  },
  "प्रियंको": {
    "प्रियंका": 0.875
  },
  "1908": {
    "1908": 1
  },
  "बिचला": {
    "बिच": 0.6
  },
  "सामरथ": {
    "साथ": 0.6
  },
  "120": {
    "120": 1
  },
  "मऊ": {
    "मऊ": 1.0
  },
  "निकलने": {
    "निकलने": 1
  },
  "केन्द्रिय": {
    "केन्द्रिय": 1
  },
  "उमिर": {
    "उम्र": 0.75,
    "उमर": 0.75
  },
  "बीमा": {
    "बीमा": 1.0
  },
  "स्टेशन": {
    "स्टेशन": 1.0
  },
  "दुर्लभ": {
    "दुर्लभ": 1
  },
  "292": {
    "292": 1
  },
  "लाति": {
    "लात": 0.75
  },
  "बिछावे": {
    "बनाने": 0.5
  },
  "जस्ता": {
    "जस्ता": 1
  },
  "Rs": {
    "Rs": 1
  },
  "प्रशासक": {
    "प्रशासक": 1
  },
  "महाराज": {
    "महाराज": 1.0
  },
  "अमौसा": {
    "मौका": 0.6
  },
  "बहाना": {
    "बहाना": 1
  },
  "मसूद": {
    "मसूद": 1
  },
  "अदिति": {
    "अदिति": 1
  },
  "हुये": {
    "हुये": 1.0
  },
  "परीक्षक": {
    "परीक्षक": 1
  },
  "प्रिन्सिपल": {
    "प्रिंसिपल": 0.8
  },
  "वर्जन": {
    "वर्जन": 1
  },
  "यशवंत": {
    "यशवंत": 1
  },
  "चाट": {
    "चाट": 1
  },
  "भट्ट": {
    "भट्ट": 1.0
  },
  "वाई": {
    "वाई": 1
  },
  "पूछलसि": {
    "पूछा": 0.5
  },
  "तेही": {
    "तेही": 1
  },
  "बनाती": {
    "बनाती": 1
  },
  "पुराणन": {
    "पुराण": 0.8333333333333334
  },
  "नदिन": {
    "नदिन": 1,
    "नदि": 0.75
  },
  "मरे": {
    "मरे": 1.0,
    "मरने": 0.75
  },
  "राक्षसी": {
    "राक्षसी": 1
  },
  "घृणा": {
    "घृणा": 1
  },
  "पाक": {
    "पाक": 1,
    "पा": 0.6666666666666667
  },
  "158": {
    "158": 1
  },
  "विचारों": {
    "विचारों": 1
  },
  "जनमावे": {
    "जाने": 0.5
  },
  "बक्स": {
    "बक्स": 1
  },
  "सदस्या": {
    "सदस्या": 1
  },
  "सुनावल": {
    "सुना": 0.6666666666666667
  },
  "सिंधुदुर्ग": {
    "सिंधुदुर्ग": 1
  },
  "बिभिन्न": {
    "बिभिन्न": 1,
    "विभिन्न": 0.8571428571428572
  },
  "यूनिवर्सल": {
    "यूनिवर्सल": 1
  },
  "भोजपुरीवालन": {
    "भोजपुरी": 0.6363636363636364
  },
  "झकझोरा": {
    "करा": 0.5
  },
  "जवाहरलाल": {
    "जवाहरलाल": 1.0
  },
  "लइका": {
    "का": 0.5
  },
  "स्वयम": {
    "स्वयम": 1
  },
  "कूपर": {
    "कूपर": 1,
    "पर": 0.5
  },
  "फौरन": {
    "फौरन": 1
  },
  "फंसा": {
    "फंसा": 1
  },
  "सबको": {
    "सबको": 1
  },
  "पागलपन": {
    "पागलपन": 1
  },
  "आधारित": {
    "आधारित": 1.0
  },
  "कोविंद": {
    "कोविंद": 1.0
  },
  "करिअर": {
    "करिअर": 1
  },
  "मनोरञ्जन": {
    "मनोरञ्जन": 1
  },
  "उत्साहित": {
    "उत्साहित": 1.0
  },
  "हमारे": {
    "हमारे": 1.0
  },
  "मार्कस": {
    "मार्कस": 1
  },
  "कलन": {
    "कलन": 1
  },
  "होंठ": {
    "होंठ": 1
  },
  "बैलेंस": {
    "बैलेंस": 1
  },
  "भएको": {
    "भएको": 1
  },
  "तेलगू": {
    "तेलगू": 1
  },
  "जनसंक्या": {
    "जनसंख्या": 0.875
  },
  "van": {
    "van": 1
  },
  "पूर्वांचल": {
    "पूर्वांचल": 1.0
  },
  "922": {
    "922": 1
  },
  "बाचे": {
    "वाले": 0.5
  },
  "ज्ञाता": {
    "ज्ञाता": 1,
    "ज्ञान": 0.6666666666666667
  },
  "महान": {
    "महान": 1.0
  },
  "कप्तानी": {
    "कप्तानी": 1.0
  },
  "प्रदेशन": {
    "प्रदेश": 0.8571428571428572
  },
  "रोजे": {
    "जे": 0.5
  },
  "सादगी": {
    "सादगी": 1,
    "सारी": 0.6
  },
  "साला": {
    "साला": 1,
    "साल": 0.75
  },
  "पत्रिाक": {
    "पत्रिका": 0.7142857142857143
  },
  "मुंशी": {
    "मुंशी": 1
  },
  "चाहते": {
    "चाहते": 1.0
  },
  "कलह": {
    "कलह": 1.0
  },
  "दंड": {
    "दंड": 1
  },
  "माइग्रेन": {
    "माइग्रेन": 1
  },
  "साइटों": {
    "साइटों": 1,
    "साइट": 0.6666666666666667
  },
  "स्कूटर": {
    "स्कूटर": 1
  },
  "महती": {
    "महती": 1,
    "महान": 0.5
  },
  "विद्यासागर": {
    "विद्यासागर": 1
  },
  "समग्र": {
    "समग्र": 1
  },
  "1761": {
    "1761": 1
  },
  "पाईने": {
    "पाईने": 1
  },
  "दुर्व्यवहार": {
    "दुर्व्यवहार": 1
  },
  "त्वचा": {
    "त्वचा": 1
  },
  "गैरी": {
    "गैरी": 1
  },
  "1891": {
    "1891": 1
  },
  "रेटिंग": {
    "रेटिंग": 1
  },
  "रजा": {
    "रजा": 1
  },
  "परीक्षित": {
    "परीक्षित": 1
  },
  "127": {
    "127": 1
  },
  "मेहनतो": {
    "मेहनत": 0.8333333333333334
  },
  "6": {
    "6": 1
  },
  "सत्यनारायण": {
    "सत्यनारायण": 1
  },
  "बोस्टन": {
    "बोस्टन": 1
  },
  "३९": {
    "३९": 1
  },
  "अजय": {
    "अजय": 1.0
  },
  "मार्केटिंग": {
    "मार्केटिंग": 1
  },
  "CERN": {
    "CERN": 1
  },
  "कुंजी": {
    "कुंजी": 1
  },
  "stone": {
    "stone": 1
  },
  "जन्मदिवस": {
    "जन्मदिवस": 1
  },
  "बर्दिया": {
    "बर्दिया": 1
  },
  "रंगनाथ": {
    "रंगनाथ": 1
  },
  "338": {
    "338": 1
  },
  "बीने": {
    "ने": 0.5
  },
  "Jubilee": {
    "Jubilee": 1
  },
  "वनस्पति": {
    "वनस्पति": 1
  },
  "उन्मूलन": {
    "उन्मूलन": 1
  },
  "एकहक": {
    "एक": 0.5
  },
  "राधिका": {
    "राधिका": 1
  },
  "मैथुन": {
    "मैथुन": 1
  },
  "शर्तें": {
    "शर्तें": 1
  },
  "सकेला": {
    "सकता": 0.6
  },
  "ऑटो": {
    "ऑटो": 1.0
  },
  "बिखरे": {
    "बिखरे": 1
  },
  "मिकी": {
    "मिकी": 1
  },
  "जेठ": {
    "जेठ": 1
  },
  "मसीह": {
    "मसीह": 1
  },
  "भल": {
    "भी": 0.5
  },
  "चन्द्रवंशी": {
    "चन्द्रवंशी": 1
  },
  "1934": {
    "1934": 1
  },
  "करतइ": {
    "करत": 0.75
  },
  "आह": {
    "आह": 1,
    "आज": 0.5
  },
  "पीछला": {
    "पिछला": 0.8
  },
  "विवेकानन्द": {
    "विवेकानन्द": 1.0
  },
  "53": {
    "53": 1
  },
  "territory": {
    "territory": 1
  },
  "उप्र": {
    "उप्र": 1
  },
  "Rights": {
    "Rights": 1
  },
  "रहलन": {
    "रहे": 0.5
  },
  "६": {
    "६": 1
  },
  "सोलापुर": {
    "सोलापुर": 1
  },
  "इदौर": {
    "इंदौर": 0.8
  },
  "समक्ष": {
    "समक्ष": 1
  },
  "हार्डवेयर": {
    "हार्डवेयर": 1.0
  },
  "महारानी": {
    "महारानी": 1
  },
  "उद्गम": {
    "उद्गम": 1
  },
  "आपा": {
    "आप": 0.6666666666666667
  },
  "एमिली": {
    "एमिली": 1
  },
  "उत्थान": {
    "उत्थान": 1
  },
  "361": {
    "361": 1
  },
  "थी": {
    "थी": 1
  },
  "जिलाध्यक्ष": {
    "जिलाध्यक्ष": 1.0
  },
  "प्ले": {
    "प्ले": 1
  },
  "दाहिनी": {
    "दाहिनी": 1
  },
  "325": {
    "325": 1
  },
  "हैन": {
    "हैन": 1
  },
  "गर्दछ": {
    "गर्दछ": 1
  },
  "रोग": {
    "रोग": 1.0
  },
  "समुंदरी": {
    "समुन्द्री": 0.6666666666666667
  },
  "करना": {
    "करना": 1.0
  },
  "Government": {
    "Government": 1
  },
  "as": {
    "as": 1
  },
  "Truck": {
    "Truck": 1
  },
  "जिम": {
    "जिम": 1,
    "जाम": 0.6666666666666667
  },
  "रहीलें": {
    "रही": 0.5,
    "रहें": 0.6666666666666667
  },
  "जूलियन": {
    "जूलियन": 1
  },
  "Tilak": {
    "Tilak": 1
  },
  "भइया": {
    "भैया": 0.75
  },
  "नासा": {
    "नासा": 1
  },
  "Mozart": {
    "Mozart": 1
  },
  "सामवेद": {
    "सामवेद": 1,
    "वेद": 0.5
  },
  "कु": {
    "कु": 1
  },
  "दाखिला": {
    "दाखिला": 1.0
  },
  "प्रतियोगिता": {
    "प्रतियोगिता": 1.0
  },
  "काला": {
    "काला": 1,
    "का": 0.5
  },
  "उत्तरीपूर्वी": {
    "पूर्वी": 0.5
  },
  "खराबी": {
    "खराबी": 1
  },
  "मक्खन": {
    "मक्खन": 1
  },
  "लोन": {
    "लोन": 1,
    "बोनस": 0.5
  },
  "बन्धन": {
    "बन्धन": 1
  },
  "एकसठ": {
    "एक": 0.5
  },
  "एलबम": {
    "एलबम": 1.0
  },
  "1420": {
    "1420": 1
  },
  "Awards": {
    "Awards": 1
  },
  "सिंध": {
    "सिंध": 1.0
  },
  "घूस": {
    "घुस": 0.6666666666666667
  },
  "ताक": {
    "ताक": 1,
    "ता": 0.6666666666666667
  },
  "रहीं": {
    "रहीं": 1,
    "हैं": 0.5
  },
  "मजूरी": {
    "मजदूरी": 0.8333333333333334
  },
  "बरखा": {
    "बरसात": 0.6,
    "बा": 0.5
  },
  "बेचा": {
    "बेचा": 1
  },
  "मेकर": {
    "मे": 0.5
  },
  "बाटने": {
    "बनाने": 0.6
  },
  "पैचल": {
    "पल": 0.5
  },
  "महापुरुष": {
    "महापुरुष": 1
  },
  "बन": {
    "बन": 1.0
  },
  "मेची": {
    "मेची": 1
  },
  "पहुंचाने": {
    "पहुंचाने": 1
  },
  "बरदह": {
    "बर": 0.5
  },
  "शहीदों": {
    "शहीदों": 1
  },
  "स्विच": {
    "स्विच": 1
  },
  "एकै": {
    "एकै": 1
  },
  "सीकर": {
    "सीकर": 1
  },
  "समुन्द्र": {
    "समुन्द्र": 1,
    "समुद्र": 0.75
  },
  "मौद्रिक": {
    "मौद्रिक": 1.0
  },
  "सरदार": {
    "सरदार": 1.0
  },
  "विपरित": {
    "विपरित": 1
  },
  "460": {
    "460": 1
  },
  "मुद्रण": {
    "मुद्रण": 1
  },
  "सौराष्ट्र": {
    "सौराष्ट्र": 1
  },
  "मैदान": {
    "मैदान": 1.0
  },
  "साहित्यः": {
    "साहित्य": 0.875
  },
  "मधुकर": {
    "मधुकर": 1
  },
  "protocol": {
    "protocol": 1
  },
  "ढोल": {
    "ढोल": 1
  },
  "नीतिशास्त्र": {
    "नीतिशास्त्र": 1
  },
  "प्रावधानो": {
    "प्रावधान": 0.8888888888888888
  },
  "रिकॉर्डिंग": {
    "रिकॉर्डिंग": 1
  },
  "हालही": {
    "हाल": 0.6
  },
  "आकृष्ट": {
    "आकृष्ट": 1
  },
  "तिरस्कार": {
    "तिरस्कार": 1
  },
  "वैश्विक": {
    "वैश्विक": 1,
    "विश्व": 0.5714285714285714
  },
  "Sheldon": {
    "Sheldon": 1
  },
  "थे": {
    "थे": 1.0
  },
  "निदान": {
    "निदान": 1
  },
  "कोरी": {
    "कोरी": 1
  },
  "शेयरन": {
    "शेयर": 0.8
  },
  "दूतावास": {
    "दूतावास": 1
  },
  "दावे": {
    "दावे": 1
  },
  "ऊतक": {
    "ऊतक": 1
  },
  "1628": {
    "1628": 1
  },
  "Elvis": {
    "Elvis": 1
  },
  "आदिलशाही": {
    "आदिलशाही": 1
  },
  "तरहे": {
    "तरह": 0.75
  },
  "पैदावार": {
    "पैदावार": 1,
    "पैदा": 0.5714285714285714
  },
  "690": {
    "690": 1
  },
  "दायरे": {
    "दायरे": 1.0
  },
  "ब्रिटीश": {
    "ब्रिटीश": 1
  },
  "मूर्ती": {
    "मूर्ती": 1,
    "मूर्ति": 0.8333333333333334
  },
  "भानु": {
    "भानु": 1
  },
  "क्षतिग्रस्त": {
    "क्षतिग्रस्त": 1
  },
  "गईं": {
    "गईं": 1
  },
  "मीन": {
    "मीन": 1
  },
  "El": {
    "El": 1
  },
  "वेद": {
    "वेद": 1.0
  },
  "जोधपुर": {
    "जोधपुर": 1
  },
  "होमी": {
    "होमी": 1
  },
  "शिकारी": {
    "शिकारी": 1
  },
  "परिचालन": {
    "परिचालन": 1
  },
  "अज्ञेयवादियन": {
    "अज्ञान": 0.5
  },
  "breathing": {
    "breathing": 1
  },
  "हाली": {
    "हाली": 1,
    "ही": 0.5,
    "साल": 0.5
  },
  "हइले": {
    "हे": 0.5
  },
  "डबिंग": {
    "डबिंग": 1
  },
  "डिज़्नी": {
    "डिज़्नी": 1
  },
  "जाव": {
    "जाय": 0.6666666666666667,
    "जाई": 0.6666666666666667,
    "जाए": 0.6666666666666667
  },
  "गजबे": {
    "जे": 0.5
  },
  "भारत": {
    "भारत": 1.0
  },
  "कविते": {
    "कविता": 0.8
  },
  "ईकाई": {
    "ईकाई": 1,
    "का": 0.5
  },
  "झोल": {
    "झोल": 1
  },
  "जलमार्ग": {
    "जलमार्ग": 1
  },
  "पीछे": {
    "पीछे": 1.0
  },
  "लिहल": {
    "लिया": 0.5
  },
  "वायुमंडल": {
    "वायुमंडल": 1,
    "वायु": 0.5
  },
  "सेवानिवृति": {
    "सेवानिवृत्ति": 0.8333333333333334
  },
  "वार्ता": {
    "वार्ता": 1.0
  },
  "पाइन": {
    "पाइन": 1
  },
  "लिम्बुवान": {
    "लिम्बुवान": 1
  },
  "निर्मातानिर्देशक": {
    "निर्देशक": 0.5
  },
  "सुनवाई": {
    "सुनवाई": 1.0
  },
  "गंतव्य": {
    "गंतव्य": 1
  },
  "volcano": {
    "volcano": 1
  },
  "पुरनकी": {
    "पुरा": 0.5
  },
  "आमने": {
    "आमने": 1.0
  },
  "phylum": {
    "phylum": 1
  },
  "गुड": {
    "गुड": 1
  },
  "अनार": {
    "अनार": 1
  },
  "अब": {
    "अब": 1.0
  },
  "मसले": {
    "मसले": 1
  },
  "Britain": {
    "Britain": 1
  },
  "INR": {
    "INR": 1
  },
  "457": {
    "457": 1
  },
  "जाइल": {
    "जा": 0.5
  },
  "लोकतान्त्रिक": {
    "लोकतान्त्रिक": 1
  },
  "एमी": {
    "एमी": 1
  },
  "खाला": {
    "ला": 0.5
  },
  "प्रीति": {
    "प्रीति": 1
  },
  "उनकरे": {
    "करे": 0.6
  },
  "प्रपात": {
    "प्रपात": 1
  },
  "वहा": {
    "वहा": 1
  },
  "png": {
    "png": 1
  },
  "उलटे": {
    "ले": 0.5
  },
  "दुआ": {
    "दुआ": 1
  },
  "2400": {
    "2400": 1
  },
  "करवट": {
    "कर": 0.5
  },
  "छोटहन": {
    "छोटे": 0.6
  },
  "263": {
    "263": 1
  },
  "अबतक": {
    "अबतक": 1.0
  },
  "सुग्रीव": {
    "सुग्रीव": 1
  },
  "प्रतिनिधमंडल": {
    "प्रतिनिधिमंडल": 0.9230769230769231
  },
  "कैलेंडर": {
    "कैलेंडर": 1.0
  },
  "करवा": {
    "करवा": 1.0
  },
  "औपचारिक": {
    "औपचारिक": 1
  },
  "श्रीगणेश": {
    "श्रीगणेश": 1
  },
  "एलिजाबेथ": {
    "एलिजाबेथ": 1
  },
  "ऊर्जा": {
    "ऊर्जा": 1.0
  },
  "कोड": {
    "कोड": 1,
    "को": 0.6666666666666667
  },
  "जाओ": {
    "जाओ": 1
  },
  "दुःखी": {
    "दुःखी": 1
  },
  "1632": {
    "1632": 1
  },
  "भेजने": {
    "भेजने": 1
  },
  "स्टर्लिंग": {
    "स्टर्लिंग": 1
  },
  "गीतों": {
    "गीतों": 1
  },
  "राघोपुर": {
    "रामपुर": 0.7142857142857143
  },
  "तेवहार": {
    "वहा": 0.5
  },
  "अलौकिक": {
    "अलौकिक": 1
  },
  "वायु": {
    "वायु": 1.0
  },
  "मिखाइल": {
    "मिखाइल": 1
  },
  "प्रस्तोता": {
    "प्रस्तोता": 1
  },
  "अफगान": {
    "अफगान": 1
  },
  "प्रचारित": {
    "प्रचारित": 1
  },
  "भूगोली": {
    "भूगोल": 0.8333333333333334
  },
  "इलेक्ट्रॉनिक": {
    "इलेक्ट्रॉनिक": 1
  },
  "औषधि": {
    "औषधि": 1
  },
  "लीजिये": {
    "लीजिये": 1
  },
  "प्रादुर्भाव": {
    "प्रादुर्भाव": 1
  },
  "हुँ": {
    "हुँ": 1,
    "हु": 0.6666666666666667
  },
  "सेफ्टी": {
    "सेफ्टी": 1
  },
  "कार्यक्षेत्र": {
    "कार्यक्षेत्र": 1
  },
  "लगाढ़त": {
    "लगा": 0.5
  },
  "George": {
    "George": 1
  },
  "Healthy": {
    "Healthy": 1
  },
  "ईमेल": {
    "ईमेल": 1,
    "मे": 0.5
  },
  "राधाकृष्णन": {
    "राधाकृष्णन": 1
  },
  "ढाँचा": {
    "ढाँचा": 1.0
  },
  "प्रवेश": {
    "प्रवेश": 1.0
  },
  "371": {
    "371": 1
  },
  "चलावे": {
    "चले": 0.6,
    "चलाने": 0.8
  },
  "धमाका": {
    "धमाका": 1.0
  },
  "बाजू": {
    "बाजू": 1
  },
  "सकें": {
    "सकें": 1,
    "सके": 0.75
  },
  "मेक्सिको": {
    "मेक्सिको": 1
  },
  "ओली": {
    "ओली": 1
  },
  "पत्थर": {
    "पत्थर": 1.0
  },
  "राजवंश": {
    "राजवंश": 1.0
  },
  "संकल्प": {
    "संकल्प": 1.0
  },
  "औऱ": {
    "और": 0.6666666666666667
  },
  "७": {
    "७": 1
  },
  "सहायता": {
    "सहायता": 1.0
  },
  "सीने": {
    "सीने": 1
  },
  "पंचायत": {
    "पंचायत": 1,
    "संचार": 0.5
  },
  "ग्रेगरी": {
    "ग्रेगरी": 1
  },
  "दक्षिणा": {
    "दक्षिणा": 1
  },
  "रफी": {
    "रफी": 1
  },
  "आनन": {
    "आन": 0.6666666666666667
  },
  "प्राचार्य": {
    "प्राचार्य": 1.0
  },
  "मिनी": {
    "मिनी": 1
  },
  "आकि": {
    "कि": 0.6666666666666667
  },
  "बेंच": {
    "बेंच": 1,
    "में": 0.5
  },
  "कसम": {
    "कसम": 1.0
  },
  "हत्या": {
    "हत्या": 1.0
  },
  "संचार": {
    "संचार": 1.0
  },
  "color": {
    "color": 1
  },
  "जोत": {
    "जो": 0.6666666666666667
  },
  "प्रसिध्द": {
    "प्रसिध्द": 1
  },
  "ऑफिसर": {
    "ऑफिसर": 1
  },
  "तरक्की": {
    "तरक्की": 1
  },
  "बेग": {
    "बेग": 1
  },
  "कमीशन": {
    "कमीशन": 1.0
  },
  "कुणाल": {
    "कुणाल": 1
  },
  "लड्डू": {
    "लड्डू": 1
  },
  "ईसापूर्व": {
    "ईसापूर्व": 1
  },
  "घना": {
    "घना": 1.0
  },
  "राघवदास": {
    "राघव": 0.5714285714285714
  },
  "२०२९": {
    "२०२९": 1
  },
  "कविः": {
    "कविः": 1
  },
  "खोल": {
    "खोल": 1.0
  },
  "1907": {
    "1907": 1
  },
  "बदलला": {
    "बदलला": 1,
    "बदलने": 0.6
  },
  "उदेश्य": {
    "उदेश्य": 1,
    "देश": 0.5
  },
  "दुसरे": {
    "दुसरे": 1.0
  },
  "मजुमदार": {
    "कुमार": 0.5714285714285714
  },
  "सालन": {
    "साल": 0.75
  },
  "अंकल": {
    "अंकल": 1
  },
  "ईसाईयन": {
    "ईसाई": 0.6666666666666667
  },
  "अभिन्न": {
    "अभिन्न": 1.0
  },
  "भुवन": {
    "भुवन": 1
  },
  "संतोषजनक": {
    "संतोषजनक": 1
  },
  "घड़ी": {
    "घड़ी": 1.0
  },
  "रूपक": {
    "रूपक": 1
  },
  "बाहिर": {
    "बाहिर": 1
  },
  "प्राबधान": {
    "प्रावधान": 0.875
  },
  "टोटल": {
    "टोटल": 1
  },
  "राष्ट्रमण्डल": {
    "राष्ट्रमण्डल": 1
  },
  "श्यामा": {
    "श्यामा": 1.0
  },
  "गहलोत": {
    "गहलोत": 1
  },
  "१९६२": {
    "१९६२": 1
  },
  "ओझा": {
    "ओझा": 1,
    "झा": 0.6666666666666667
  },
  "सिंगापूर": {
    "सिंगापूर": 1
  },
  "देशनके": {
    "देश": 0.5
  },
  "देऊ": {
    "देऊ": 1
  },
  "Winter": {
    "Winter": 1
  },
  "कस्बों": {
    "कस्बों": 1
  },
  "अनिर्णित": {
    "अनिर्णित": 1
  },
  "देने": {
    "देने": 1.0
  },
  "मंगल": {
    "मंगल": 1,
    "मंगलवार": 0.5714285714285714
  },
  "734": {
    "734": 1
  },
  "मुंबई": {
    "मुंबई": 1.0
  },
  "छापामारी": {
    "छापेमारी": 0.875
  },
  "फेंक": {
    "फेंक": 1.0
  },
  "हिन्दुअन": {
    "हिन्दू": 0.625
  },
  "अणुदान": {
    "अनुदान": 0.8333333333333334
  },
  "WTO": {
    "WTO": 1
  },
  "बचावल": {
    "बचा": 0.6
  },
  "अभिभावक": {
    "अभिभावक": 1
  },
  "परिलक्षित": {
    "परिलक्षित": 1
  },
  "दीहें": {
    "दें": 0.6
  },
  "all": {
    "all": 1
  },
  "Gini": {
    "Gini": 1
  },
  "मिस्र": {
    "मिस्र": 1
  },
  "अपनाना": {
    "अपनाना": 1
  },
  "अंगूठे": {
    "अंगूठे": 1
  },
  "margin": {
    "margin": 1
  },
  "एयर": {
    "एयर": 1.0
  },
  "मुकदमे": {
    "मुकदमे": 1
  },
  "सर्वाधिक": {
    "सर्वाधिक": 1,
    "सर्व": 0.5
  },
  "Julian": {
    "Julian": 1
  },
  "स्टार": {
    "स्टार": 1.0
  },
  "खतरों": {
    "खतरों": 1
  },
  "अग्रसर": {
    "अग्रसर": 1
  },
  "निचली": {
    "निचली": 1
  },
  "दौंड": {
    "दौंड": 1
  },
  "किए": {
    "किए": 1.0
  },
  "Earth": {
    "Earth": 1
  },
  "बइठवली": {
    "बैठी": 0.5
  },
  "गौ": {
    "गौ": 1
  },
  "आलोचक": {
    "आलोचक": 1.0
  },
  "country": {
    "country": 1
  },
  "गाड़": {
    "गा": 0.5
  },
  "सरकारों": {
    "सरकारों": 1
  },
  "अंधविश्वास": {
    "अंधविश्वास": 1
  },
  "मकदमा": {
    "मुकदमा": 0.8333333333333334
  },
  "दमदार": {
    "दमदार": 1.0
  },
  "हरजा": {
    "जा": 0.5
  },
  "माली": {
    "माली": 1
  },
  "घटित": {
    "घटित": 1.0
  },
  "लिंकन": {
    "लिंकन": 1
  },
  "जयसुधा": {
    "जया": 0.5
  },
  "1873": {
    "1873": 1
  },
  "लड़लन": {
    "लड़": 0.6
  },
  "वर्ण": {
    "वर्ण": 1.0
  },
  "जनपद": {
    "जनपद": 1.0
  },
  "1852": {
    "1852": 1
  },
  "चौबीस": {
    "चौबीस": 1
  },
  "दूरर्दशी": {
    "दूरदर्शी": 0.75
  },
  "फहरावल": {
    "लहरा": 0.5
  },
  "fluid": {
    "fluid": 1
  },
  "परबत": {
    "पर्वत": 0.6
  },
  "यार्ड": {
    "यार्ड": 1
  },
  "संगीतकार": {
    "संगीतकार": 1.0
  },
  "रुप": {
    "रुप": 1.0
  },
  "क्रिकेट": {
    "क्रिकेट": 1.0
  },
  "कियो": {
    "को": 0.5
  },
  "दलित": {
    "दलित": 1.0
  },
  "नै": {
    "नै": 1
  },
  "बढ़ी": {
    "बढ़ी": 1.0
  },
  "मीर": {
    "मीर": 1
  },
  "बङ्गाल": {
    "बङ्गाल": 1
  },
  "पीडित": {
    "पीडित": 1
  },
  "पाइप": {
    "पाइप": 1
  },
  "थान": {
    "थान": 1
  },
  "मराठी": {
    "मराठी": 1.0
  },
  "विश्वविद्यालय": {
    "विश्वविद्यालय": 1.0
  },
  "Minister": {
    "Minister": 1
  },
  "प्रकृया": {
    "प्रकृया": 1
  },
  "२५": {
    "२५": 1
  },
  "अनौपचारिक": {
    "अनौपचारिक": 1.0
  },
  "१११": {
    "१११": 1
  },
  "डिसेम्बर": {
    "डिसेम्बर": 1
  },
  "295": {
    "295": 1
  },
  "416": {
    "416": 1
  },
  "पोल": {
    "पोल": 1.0
  },
  "7": {
    "7": 1
  },
  "उर्फ": {
    "उर्फ": 1.0
  },
  "महुआ": {
    "महुआ": 1,
    "हुआ": 0.75
  },
  "काग": {
    "काग": 1
  },
  "विंडो": {
    "विंडो": 1
  },
  "2D": {
    "2D": 1
  },
  "दैवी": {
    "दैवी": 1
  },
  "Dove": {
    "Dove": 1
  },
  "चार": {
    "चार": 1.0
  },
  "क्योंकि": {
    "क्योंकि": 1.0
  },
  "पसरे": {
    "से": 0.5
  },
  "राजगुरू": {
    "राजगुरू": 1
  },
  "यादें": {
    "यादें": 1
  },
  "कर्मचारियन": {
    "कर्मचारियों": 0.8181818181818181
  },
  "नवयुग": {
    "नवयुग": 1
  },
  "अभिवादन": {
    "अभिवादन": 1
  },
  "करवावे": {
    "करा": 0.5
  },
  "भाषा": {
    "भाषा": 1.0,
    "जाता": 0.5
  },
  "560": {
    "560": 1
  },
  "सेती": {
    "सेती": 1
  },
  "६५०": {
    "६५०": 1
  },
  "काले": {
    "काले": 1
  },
  "हरवा": {
    "हर": 0.5
  },
  "आलू": {
    "आलू": 1
  },
  "329": {
    "329": 1
  },
  "तलब": {
    "तलब": 1.0
  },
  "लॉन्चिंग": {
    "लॉन्च": 0.625
  },
  "अर्थात": {
    "अर्थात": 1
  },
  "लिखी": {
    "लिखी": 1
  },
  "Tomato": {
    "Tomato": 1
  },
  "व्": {
    "व्": 1
  },
  "सेनानी": {
    "सेनानी": 1.0
  },
  "उदासीन": {
    "उदासीन": 1
  },
  "मेनका": {
    "मेनका": 1
  },
  "दिखाया": {
    "दिखाया": 1.0
  },
  "ऋषिकेश": {
    "ऋषिकेश": 1
  },
  "नासिर": {
    "नासिर": 1.0
  },
  "३५": {
    "३५": 1
  },
  "कीर्तन": {
    "कीर्तन": 1
  },
  "अगाथा": {
    "अगाथा": 1
  },
  "ब्यक्तित्व": {
    "व्यक्तित्व": 0.9
  },
  "हरा": {
    "हरा": 1,
    "नारा": 0.5
  },
  "पूंजी": {
    "पूंजी": 1.0
  },
  "इट": {
    "इट": 1
  },
  "विपरीत": {
    "विपरीत": 1
  },
  "111": {
    "111": 1
  },
  "wing": {
    "wing": 1
  },
  "833": {
    "833": 1
  },
  "प्रभु": {
    "प्रभु": 1.0
  },
  "घडी": {
    "घडी": 1
  },
  "कमेंट": {
    "कमेंट": 1.0
  },
  "सौगात": {
    "सौगात": 1
  },
  "विमानक्षेत्र": {
    "विमानक्षेत्र": 1
  },
  "बाबु": {
    "बाबु": 1,
    "बाबू": 0.75
  },
  "गुड़": {
    "गुड़": 1
  },
  "सत्कार": {
    "सत्कार": 1
  },
  "पुणे": {
    "पुणे": 1
  },
  "III": {
    "III": 1
  },
  "00": {
    "00": 1
  },
  "झूम": {
    "झूम": 1
  },
  "231": {
    "231": 1
  },
  "मिलिये": {
    "मिल": 0.5
  },
  "असद": {
    "असद": 1
  },
  "वार्तालाप": {
    "वार्तालाप": 1
  },
  "विचलित": {
    "विचलित": 1
  },
  "गंगाजी": {
    "गंगा": 0.6666666666666667
  },
  "1021": {
    "1021": 1
  },
  "कहानियाँ": {
    "कहानियाँ": 1
  },
  "हजारीबाग": {
    "हजारीबाग": 1.0
  },
  "धर्मावती": {
    "सरस्वती": 0.5
  },
  "गर्व": {
    "गर्व": 1.0
  },
  "285": {
    "285": 1
  },
  "ml": {
    "ml": 1
  },
  "ऐसन": {
    "ऐसी": 0.6666666666666667
  },
  "नवरात्रि": {
    "नवरात्रि": 1
  },
  "कॉरपोरेट": {
    "कॉरपोरेट": 1
  },
  "स्टाफ": {
    "स्टाफ": 1
  },
  "संघीय": {
    "संघीय": 1
  },
  "वचन": {
    "वचन": 1
  },
  "त्रासदी": {
    "त्रासदी": 1
  },
  "भैया": {
    "भैया": 1
  },
  "ref": {
    "ref": 1
  },
  "लवट": {
    "लौट": 0.6666666666666667
  },
  "छोड़ि": {
    "छोड़": 0.8
  },
  "मिट्टी": {
    "मिट्टी": 1.0
  },
  "सहित": {
    "सहित": 1.0
  },
  "प्रभा": {
    "प्रभा": 1
  },
  "दुकानदार": {
    "दुकानदार": 1.0
  },
  "डीन": {
    "डीन": 1
  },
  "basin": {
    "basin": 1
  },
  "बेघर": {
    "बेघर": 1
  },
  "भेट": {
    "भेट": 1,
    "भेंट": 0.75
  },
  "उत्सव": {
    "उत्सव": 1
  },
  "बनाम": {
    "बनाम": 1
  },
  "सोना": {
    "सोना": 1.0
  },
  "ब्राजील": {
    "ब्राजील": 1.0
  },
  "क्षितिज": {
    "क्षितिज": 1
  },
  "सहकारिता": {
    "सहकारिता": 1
  },
  "षष्ठी": {
    "षष्ठी": 1.0
  },
  "ग्रेट": {
    "ग्रेट": 1.0
  },
  "970": {
    "970": 1
  },
  "सामाग्री": {
    "सामाग्री": 1
  },
  "खगोलशास्त्रज्ञ": {
    "खगोलशास्त्रज्ञ": 1
  },
  "इज्जत": {
    "इज्जत": 1
  },
  "शिल्पकला": {
    "शिल्पकला": 1
  },
  "बोध": {
    "बोध": 1
  },
  "मञ्च": {
    "मञ्च": 1
  },
  "शिशु": {
    "शिशु": 1
  },
  "दिखाने": {
    "दिखाने": 1.0
  },
  "एक्सप्लोरर": {
    "एक्सप्लोरर": 1
  },
  "स्वागत": {
    "स्वागत": 1.0
  },
  "शह": {
    "शह": 1
  },
  "रखा": {
    "रखा": 1.0
  },
  "इनकर": {
    "इनका": 0.75
  },
  "स्थानों": {
    "स्थानों": 1
  },
  "Administration": {
    "Administration": 1
  },
  "सीबीआई": {
    "सीबीआई": 1.0
  },
  "बचने": {
    "बचने": 1
  },
  "जेतना": {
    "जितनी": 0.6
  },
  "ऑस्ट्रेलियन": {
    "ऑस्ट्रेलियन": 1
  },
  "शून्य": {
    "शून्य": 1
  },
  "अग्रदूत": {
    "अग्रदूत": 1
  },
  "माध्यम": {
    "माध्यम": 1.0
  },
  "मिलिटरी": {
    "मिलिटरी": 1
  },
  "भूगोल": {
    "भूगोल": 1.0
  },
  "परिसर": {
    "परिसर": 1.0
  },
  "नगरीय": {
    "नगरीय": 1
  },
  "सरोजिनी": {
    "सरोजिनी": 1
  },
  "सूखे": {
    "सूखे": 1
  },
  "समस्याएँ": {
    "समस्याएँ": 1
  },
  "रुद्रप्रयाग": {
    "रुद्रप्रयाग": 1
  },
  "मासा": {
    "मासा": 1
  },
  "हिंदोस्तान": {
    "हिंदुस्तान": 0.9
  },
  "मंद": {
    "मंद": 1
  },
  "१८१६": {
    "१८१६": 1
  },
  "चित्रकारी": {
    "चित्रकारी": 1
  },
  "Federal": {
    "Federal": 1
  },
  "बालो": {
    "बाल": 0.75
  },
  "चर्चा": {
    "चर्चा": 1.0
  },
  "थाई": {
    "थाई": 1
  },
  "पश्चात": {
    "पश्चात": 1
  },
  "चना": {
    "चना": 1
  },
  "Walker": {
    "Walker": 1
  },
  "Z": {
    "Z": 1
  },
  "जीवो": {
    "जो": 0.5
  },
  "लद्दाखी": {
    "लद्दाख": 0.8571428571428572
  },
  "Chain": {
    "Chain": 1
  },
  "महीने": {
    "महीने": 1.0
  },
  "मरुभूमि": {
    "मरुभूमि": 1
  },
  "सुपरहीरो": {
    "सुपरहीरो": 1
  },
  "तुरत": {
    "बुरे": 0.5
  },
  "साहित्यकारपत्रकार": {
    "साहित्यकार": 0.5882352941176471
  },
  "reasons": {
    "reasons": 1
  },
  "पाक्षिक": {
    "पाक्षिक": 1
  },
  "दंगों": {
    "दंगों": 1
  },
  "लक्षदीप": {
    "लक्षद्वीप": 0.7777777777777778
  },
  "cells": {
    "cells": 1
  },
  "बोकारो": {
    "बोकारो": 1
  },
  "बचेगा": {
    "बचा": 0.6
  },
  "प्रधानमंत्रित्व": {
    "प्रधानमंत्री": 0.7333333333333334
  },
  "वायरस": {
    "वायरस": 1
  },
  "पारस्परिक": {
    "पारस्परिक": 1
  },
  "गइलें": {
    "लें": 0.6
  },
  "कटा": {
    "कटा": 1
  },
  "बतकुच्चन": {
    "बच्चे": 0.5
  },
  "भागत": {
    "बात": 0.5
  },
  "अमृतसर": {
    "अमृतसर": 1
  },
  "मुख्य": {
    "मुख्य": 1.0
  },
  "टेलर": {
    "टेलर": 1
  },
  "प्रशासनिक": {
    "प्रशासनिक": 1.0
  },
  "फैशन": {
    "फैशन": 1.0
  },
  "जानना": {
    "जानना": 1
  },
  "लंबाई": {
    "लंबाई": 1,
    "लम्बाई": 0.6666666666666667
  },
  "क्लिंटन": {
    "क्लिंटन": 1
  },
  "तुर्क": {
    "तुर्क": 1
  },
  "पहला": {
    "पहला": 1
  },
  "खैर": {
    "खैर": 1.0,
    "आखिर": 0.5
  },
  "शैक्षणिक": {
    "शैक्षणिक": 1,
    "शैक्षिक": 0.875
  },
  "ललक": {
    "लालच": 0.5
  },
  "आई": {
    "आई": 1,
    "आए": 0.5
  },
  "निषाद": {
    "निषाद": 1
  },
  "अलविदा": {
    "अलविदा": 1
  },
  "कीने": {
    "की": 0.5
  },
  "राष्ट्रीय": {
    "राष्ट्रीय": 1.0
  },
  "अस्थायी": {
    "अस्थायी": 1.0
  },
  "कुल्लू": {
    "कुल्लू": 1
  },
  "रची": {
    "रची": 1
  },
  "सोता": {
    "सो": 0.5
  },
  "मंदिरबाबरी": {
    "मंदिर": 0.5
  },
  "नौकरी": {
    "नौकरी": 1.0
  },
  "अंदर": {
    "अंदर": 1.0
  },
  "कॉलेजन": {
    "कॉलेज": 0.8333333333333334
  },
  "136": {
    "136": 1
  },
  "विष": {
    "विष": 1
  },
  "রবীন্দ্রনাথ": {
    "রবীন্দ্রনাথ": 1
  },
  "निर्माताओं": {
    "निर्माताओं": 1
  },
  "भीमसेन": {
    "भीमसेन": 1
  },
  "एडल्ट": {
    "एडल्ट": 1
  },
  "अवशेष": {
    "अवशेष": 1.0
  },
  "चालीस": {
    "चालीस": 1.0
  },
  "हेरफेर": {
    "हेरफेर": 1
  },
  "Bitcoin": {
    "Bitcoin": 1
  },
  "जुलता": {
    "जुलता": 1
  },
  "पौने": {
    "पौने": 1.0
  },
  "वली": {
    "वली": 1
  },
  "लारा": {
    "लारा": 1
  },
  "जीत": {
    "जीत": 1.0,
    "जात": 0.6666666666666667
  },
  "सीटन": {
    "सीट": 0.75
  },
  "यूनियन": {
    "यूनियन": 1
  },
  "विश्वप्रसिद्ध": {
    "प्रसिद्ध": 0.6153846153846154
  },
  "जाएंगे": {
    "जाएंगे": 1.0
  },
  "बजाने": {
    "बजाने": 1
  },
  "महाद्वीप": {
    "महाद्वीप": 1.0
  },
  "culture": {
    "culture": 1
  },
  "दुनू": {
    "सुन": 0.5
  },
  "धातु": {
    "धातु": 1
  },
  "वीणा": {
    "वीणा": 1
  },
  "लहरी": {
    "लहरी": 1
  },
  "भाड़ा": {
    "भाडा": 0.8
  },
  "बन्न": {
    "बन्न": 1
  },
  "ट": {
    "ट": 1
  },
  "अभिनेत्री": {
    "अभिनेत्री": 1.0
  },
  "शुरूअत": {
    "शुरू": 0.6666666666666667
  },
  "दीव": {
    "दीव": 1
  },
  "विटामिन": {
    "विटामिन": 1
  },
  "मनीषा": {
    "मनीषा": 1
  },
  "साक्षात्": {
    "साक्षात्": 1
  },
  "सुई": {
    "सुई": 1
  },
  "नवका": {
    "का": 0.5
  },
  "गंदगी": {
    "गंदगी": 1
  },
  "शो": {
    "शो": 1.0
  },
  "१५": {
    "१५": 1
  },
  "पुतिन": {
    "पुतिन": 1.0
  },
  "विशिष्टता": {
    "विशिष्टता": 1
  },
  "गवाही": {
    "गवाही": 1
  },
  "कारागार": {
    "कारागार": 1
  },
  "हॉल": {
    "हॉल": 1.0,
    "हाल": 0.6666666666666667
  },
  "1789": {
    "1789": 1
  },
  "ing": {
    "ing": 1
  },
  "1559": {
    "1559": 1
  },
  "लावा": {
    "लावा": 1
  },
  "भटनागर": {
    "भटनागर": 1
  },
  "गुरू": {
    "गुरू": 1.0
  },
  "राजेंदर": {
    "राजेंद्र": 0.875
  },
  "विधा": {
    "विधा": 1.0
  },
  "trade": {
    "trade": 1
  },
  "इण्डिया": {
    "इण्डिया": 1.0
  },
  "करें": {
    "करें": 1,
    "के": 0.5
  },
  "Kings": {
    "Kings": 1
  },
  "कामयाबी": {
    "कामयाबी": 1.0
  },
  "वास्तुकला": {
    "वास्तुकला": 1
  },
  "कचरा": {
    "कचरा": 1
  },
  "सूअर": {
    "सूअर": 1
  },
  "अक्साई": {
    "अक्साई": 1.0
  },
  "सेबी": {
    "सेबी": 1,
    "सब": 0.5
  },
  "सामान्यतः": {
    "सामान्यतः": 1
  },
  "ग्राफ": {
    "ग्राफ": 1
  },
  "ब्रत": {
    "व्रत": 0.75
  },
  "शुल्क": {
    "शुल्क": 1.0
  },
  "महत्त्व": {
    "महत्त्व": 1.0
  },
  "जङ्गबहादुर": {
    "जङ्गबहादुर": 1
  },
  "पहाड़न": {
    "पहाड़ों": 0.7142857142857143
  },
  "क्रूरता": {
    "क्रूरता": 1
  },
  "networks": {
    "networks": 1
  },
  "संलग्नता": {
    "संलग्नता": 1
  },
  "योजन": {
    "योजन": 1
  },
  "महशुस": {
    "महशुस": 1
  },
  "बाद": {
    "बाद": 1,
    "बेहद": 0.5
  },
  "अमूल्य": {
    "अमूल्य": 1
  },
  "अबे": {
    "अब": 0.6666666666666667
  },
  "गिरा": {
    "गिरा": 1.0
  },
  "1646": {
    "1646": 1
  },
  "हारी": {
    "हारी": 1
  },
  "तेईस": {
    "तीस": 0.5
  },
  "लोदी": {
    "लोदी": 1
  },
  "ग्लूकोज": {
    "ग्लूकोज": 1
